Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/Lithuanian/strings.po
Languages: lt

# #31101
source: items
lt: elementai

# #31103
source: Live TV
lt: Televizija

# #31104
source: Used Memory
lt: Naudojama atminties

# #31105
source: Spotlight
lt: Apžvalga

# #31106
source: Finishes at
lt: Baigiasi

# #31107
source: Video Stream
lt: Vaizdo srautas

# #31108
source: Current Menu
lt: Dabartinis meniu

# #31109
source: Customise home menu
lt: Pritaikyti pagrindinį meniu

# #31110
source: Background
lt: Fonas

# #31111
source: Show now playing video in background
lt: Rodyti šiuo metu atkuriamą vaizdo įrašą fone

# #31112
source: Submenu
lt: Submeniu

# #31113
source: No Timer
lt: Nėra laikmačio

# #31114
source: Now Playing
lt: Dabar atkuriama

# #31115
source: Show header
lt: Rodyti antraštę

# #31116
source: DVD Menu
lt: DVD meniu

# #31117
source: 3D Mode
lt: 3D režimas

# #31118
source: Show artist slideshow
lt: Rodyti atlikėjo skaidrių peržiūrą

# #31119
source: Show visualisation behind slideshow
lt: Rodyti vizualizaciją už skaidrių

# #31120
source: Animate artist slideshow
lt: Animuoti atlikėjo skaidrių peržiūrą

# #31121
source: Show fanart
lt: Rodyti Fanart

# #31122
source: Ongoing Episodes
lt: Rodomi epizodai

# #31123
source: Resumable Movies
lt: Nebaigti žiūrėti filmai

# #31124
source: Recent Movies
lt: Naujausi filmai

# #31125
source: Recent Episodes
lt: Naujausi epizodai

# #31126
source: Episodes Spotlight
lt: Epizodų apžvalga

# #31127
source: Movies Spotlight
lt: Filmų apžvalga

# #31128
source: Custom widget 1
lt: Savas valdiklis 1

# #31129
source: Custom widget 2
lt: Savas valdiklis 2

# #31130
source: Show slideshow when no widget is set
lt: Rodyti skaidrių peržiūrą, kai nėra nustatyto valdiklio

# #31131
source: Set home background path
lt: Nustatyti pradinio ekrano fono kelią

# #31132
source: Reset home menu shortcuts to defaults
lt: Atstatyti numatytąsias pagrindinio meniu nuorodas

# #31133
source: Hide watched
lt: Slėpti peržiūrėtus

# #31134
source: Trending Movies
lt: Populiarūs filmai

# #31135
source: Trending Shows
lt: Populiarios laidos

# #31136
source: Airing Shows
lt: Rodomos laidos

# #31137
source: Premiering Shows
lt: Laidų premjeros

# #31138
source: Content Loading
lt: Įkeliamas turinys

# #31139
source: Box Office
lt: Pajamos

# #31140
source: Budget
lt: Budžetas

# #31142
source: Use low list
lt: Naudoti žemą sąrašą

# #31143
source: Set weather fanart
lt: Nustatyti orų Fanart

# #31144
source: Widgets
lt: Valdikliai

# #31145
source: Show weather
lt: Rodyti orus

# #31146
source: Animate fanart
lt: Animuoti Fanart

# #31147
source: Extra Info
lt: Papildoma informacija

# #31148
source: Wrap list
lt: Apgaubtas sąrašas

# #31149
source: Replace widget fanart with home background slideshow
lt: Pakeisti valdiklio Fanart pradinio ekrano fono skaidrių peržiūra

# #31150
source: Set fallback image
lt: Nustatyti atsarginį atvaizdą

# #31151
source: Enable TV Tunes
lt: Įjungti TV Tunes

# #31152
source: Furniture
lt: Furnitūra

# #31153
source: Show clock
lt: Rodyti laikrodį

# #31154
source: Show media flags
lt: Rodyti media vėliavas

# #31155
source: Show now playing info
lt: Rodyti dabar atkuriamo įrašo informaciją

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
lt: [B]Konfigūruoti išvaizdos nustatymus[/B][CR][CR] • Pakeisti teminę išvaizdą[CR] • Nustatyti kalbą ir regioną[CR] • Pakeisti failų sąrašo parinktis[CR] • Nustatyti ekrano užsklandą

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
lt: [B]Konfigūruoti vaizdo įrašų nustatymus[/B][CR][CR] • Tvarkyti vaizdo biblioteką[CR] • Nustatyti vaizdo įrašų atkūrimo parinktis[CR] • Nustatyti vaizdo įrašų sąrašo parinktis[CR] • Nustatyti subtitrų šriftą

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
lt: [B]Konfigūruoti muzikos nustatymus[/B][CR][CR] • Tvarkyti muzikos biblioteką[CR] • Nustatyti muzikos atkūrimo parinktis[CR] • Pakeisti muzikos sąrašo parinktis[CR] • Nustatyti muzikos įkėlimą[CR] • Nustatyti karaoke parinktis

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
lt: [B]Konfigūruoti paveikslėlių nustatymus[/B][CR][CR] • Nustatyti paveikslėlių sąrašo parinktis[CR] • Konfigūruoti skaidrių peržiūras

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
lt: [B]Konfigūruoti orų nustatymus[/B][CR][CR] • Nustatyti iki trijų miestų

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
lt: [B]Konfigūruoti sistemos nustatymus[/B][CR][CR] • Nustatyti ir kalibruoti ekranus[CR] • Konfigūruoti garso išvestį[CR] • Nustatyti nuotolinį valdymą[CR] • Nustatyti energijos taupymo parinktis[CR] • Įjungti derinimą[CR] • Nustatyti valdytojo užraktą

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
lt: [B]Konfigūruoti priedus[/B][CR][CR] • Tvarkyti įdiegtus priedus[CR] • Įdiegti priedus iš kodi.tv[CR] • Modifikuoti priedų nustatymus

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
lt: [B]Konfigūruoti TV nustatymus[/B][CR][CR] • Pakeisti viso ekrano informaciją[CR] • Tvarkyti EPG duomenų nustatymus

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
lt: [B]Konfigūruoti paslaugų nustatymus[/B][CR][CR] • Valdyti per UPnP ir HTTP[CR] • Konfigūruoti failų bendrinimą[CR] • Įjungti Zeroconf[CR] • Konfigūruoti AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
lt: [B]Konfigūruoti profilio nustatymus[/B][CR][CR] • Nustatyti vartotojo profilius[CR] • Įjungti prisijungimo ekraną[CR] • Nustatyti valdytojo užraktus[CR] • Valdyti prieigą prie turinio

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
lt: [B]Konfigūruoti teminės išvaizdos nustatymus[/B][CR][CR] • Pritaikyti pradinį ekraną[CR] • Nustatyti fono parinktis[CR] • Konfigūruoti OSD parinktis[CR] • Įjungti priedų palaikymą[CR] • Išjungti ekrano elementus

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
lt: [B]Peržiūrėti sistemos informaciją[/B][CR][CR] • Suvestinė[CR] • Vieta[CR] • Tinklas[CR] • Vaizdas[CR] • Aparatinė įranga[CR] • PVR posistemė

# #31168
source: Startup video or music playlist
lt: Paleidimo vaizdo įrašas arba muzikinis grojaraštis

# #31169
source: Extras
lt: Priedai

# #31171
source: Video Extras
lt: Vaizdo priedai

# #31172
source: Show music visualisation in background
lt: Rodyti muzikos vizualizaciją fone

# #31173
source: Recently added
lt: Neseniai pridėti

# #31174
source: Recently played
lt: Neseniai atkurti

# #31175
source: Play random
lt: Atkurti atsitiktinai

# #31176
source: Delete Settings Shortcut
lt: Pašalinti nustatymų nuorodą

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
lt: Ar tikrai norite pašalinti sistemos nuorodą?[CR]Įsitikinkite, kad turite alternatyvų būdą kaip pasiekti sistemos nustatymus, prieš pašalinant šią nuorodą.

# #31178
source: Hub items
lt: Šakotuvo elementai

# #31179
source: Show clearlogo
lt: Rodyti skaidrų logotipą

# #31180
source: Update next aired on startup
lt: Atnaujinti kitos transliacijos informaciją paleidžiant

# #31181
source: Select icon
lt: Pasirinkti piktogramą

# #31182
source: Movies hub playlist
lt: Filmų šakotuvo grojaraštis

# #31183
source: TV hub playlist
lt: TV šakotuvo grojaraštis

# #31184
source: Use classic widget style
lt: Naudoti klasikinį valdiklio stilių

# #31185
source: Big poster
lt: Didelis plakatas

# #31186
source: Use circular icons in dialogs
lt: Naudoti apvalias piktogramas dialoguose

# #31187
source: Random Albums
lt: Atsitiktiniai albumai

# #31188
source: Recent Albums
lt: Naujausi albumai

# #31189
source: Recommended Albums
lt: Rekomenduojami albumai

# #31190
source: Show icons
lt: Rodyti piktogramas

# #31191
source: Directed by
lt: Režisavo

# #31192
source: Movie Hub
lt: Filmų šakotuvas

# #31193
source: TV Hub
lt: TV šakotuvas

# #31194
source: View Options
lt: Rodinio parinktys

# #31195
source: Reload Skin
lt: Iš naujo įkelti teminę išvaizdą

# #31196
source: Use dark theme
lt: Naudoti tamsią temą

# #31197
source: Show weather with clock
lt: Rodyti orus su laikrodžiu

# #31198
source: Cards
lt: Kortelės

# #31199
source: Kiosk mode
lt: Kiosko režimas

# #31200
source: Only display widgets when pressing up
lt: Valdiklius rodyti tik paspaudus aukštyn

# #31201
source: Show detailed info when video is paused
lt: Rodyti išsamią informaciją, kai vaizdo įrašo atkūrimas pristabdytas

# #31202
source: Use horizontal submenu
lt: Naudoti horizontalų submeniu

# #31204
source: Similar to
lt: Panašu į

# #31205
source: Released by
lt: Išleido

# #31206
source: Similar
lt: Panašus

# #31208
source: In Cinemas
lt: Kino teatruose

# #31209
source: Upcoming
lt: Artimiausi

# #31210
source: Popular
lt: Populiarūs

# #31211
source: Top Rated
lt: Geriausiai įvertinti

# #31212
source: Airing
lt: Transliuojama

# #31213
source: Today
lt: Šiandien

# #31214
source: Show plot
lt: Rodyti siužetą

# #31215
source: Unwatched
lt: Neperžiūrėta

# #31216
source: Busy loader animation
lt: Užimtumo animacija

# #31217
source: Show clearart with video information
lt: Rodyti skaidrią iliustraciją su vaizdo įrašo informacija

# #31218
source: Show numeric rating
lt: Rodyti reitingą skaičiais

# #31219
source: Show reflections
lt: Rodyti atspindžius

# #31220
source: Next Aired
lt: Kita transliacija

# #31221
source: Select a custom widget to set as this path
lt: Pasirinkite savą valdiklį, norėdami jį priskirti šiam keliui

# #31222
source: Set custom widget path
lt: Nustatyti savo valdiklio kelią

# #31223
source: Upcoming Movies
lt: Artimiausi filmai

# #31224
source: Popular Movies
lt: Populiarūs filmai

# #31225
source: Top Rated Movies
lt: Geriausiai įvertinti filmai

# #31226
source: Popular TV Shows
lt: Populiarios TV laidos

# #31227
source: Top Rated TV Shows
lt: Geriausiai įvertintos TV laidos

# #31228
source: On Air TV Shows
lt: Rodomos TV laidos

# #31229
source: TV Shows Airing Today
lt: Šiandien rodomos TV laidos

# #31230
source: Custom widget 3
lt: Savas valdiklis 3

# #31231
source: Custom widget 4
lt: Savas valdiklis 4

# #31232
source: Reset path
lt: Atstatyti kelią

# #31233
source: Use flat icons
lt: Naudoti plokščias piktogramas

# #31234
source: Fanart overlay
lt: Fanart perdanga

# #31235
source: Double pane list
lt: Dviejų sričių sąrašas

# #31236
source: Now playing...
lt: Dabar atkuriama...

# #31237
source: Use minimal busy loader in header
lt: Naudoti minimalų užimtumo indikatorių antraštėje

# #31238
source: Select highlight color
lt: Pasirinkti pažymėjimo spalvą

# #31239
source: Current Color
lt: Dabartinė spalva

# #31240
source: Selected Color
lt: Pasirinkta spalva

# #31241
source: Additional info
lt: Papildoma informacija

# #31242
source: Provided by themoviedb.org
lt: Pateikė themoviedb.org

# #31243
source: pages
lt: puslapiai

# #31244
source: Banner Wall
lt: Reklamjuosčių siena

# #31245
source: Classic Style
lt: Klasikinis stilius

# #31246
source: Show icon media flags
lt: Rodyti piktogramų media vėliavas

# #31247
source: Home menu style
lt: Pagrindinio meniu stilius

# #31248
source: Featured
lt: Rekomenduojama

# #31249
source: Classic
lt: Klasikinis

# #31250
source: Vertical
lt: Vertikalus

# #31251
source: Weather Fanart
lt: Orų FanArt

# #31252
source: Weather Forecast
lt: Orų prognozė

# #31253
source: Always display info and osd controls on music visualisation
lt: Visada rodyti informaciją ir OSD valdiklius muzikos vizualizacijoje

# #31254
source: Show plot overlay after 3 second delay
lt: Rodyti siužeto perdangą po 3 sekundžių uždelsimo

# #31255
source: Show info overlay
lt: Rodyti informacijos perdangą

# #31256
source: Movie hub items
lt: Filmų šakotuvo elementai

# #31257
source: TV-Show hub items
lt: TV laidų šakotuvo elementai

# #31258
source: Fanart Thumbs
lt: Fanart miniatiūros

# #31259
source: Extra fanart
lt: Papildomas Fanart
