Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/Czech/strings.po
Languages: cs

# #31101
source: items
cs: Položky

# #31103
source: Live TV
cs: Televize

# #31104
source: Used Memory
cs: Využitá paměť

# #31106
source: Finishes at
cs: Dokončeno

# #31108
source: Current Menu
cs: Místní nabídka

# #31109
source: Customise home menu
cs: Vlastní domácí nabídka

# #31110
source: Background
cs: Pozadí

# #31111
source: Show now playing video in background
cs: Povolit přehrávání videa na pozadí

# #31112
source: Submenu
cs: Podmenu

# #31113
source: No Timer
cs: Žádný časovač

# #31114
source: Now Playing
cs: Nyní přehrávám

# #31115
source: Show header
cs: Zobrazit záhlaví

# #31116
source: DVD Menu
cs: DVD nabídka

# #31117
source: 3D Mode
cs: 3D mód

# #31118
source: Show artist slideshow
cs: Zobrazit herecké obsazení jako prezentaci

# #31119
source: Show visualisation behind slideshow
cs: Zobrazit vizualizaci za prezentací

# #31120
source: Animate artist slideshow
cs: Animovat obrázky umělců

# #31121
source: Show fanart
cs: Zobrazit fanart

# #31122
source: Ongoing Episodes
cs: Aktuální epizody

# #31123
source: Resumable Movies
cs: Znovu spustitelné filmy

# #31124
source: Recent Movies
cs: Naposled přidané filmy

# #31125
source: Recent Episodes
cs: Naposled přidané seriály

# #31128
source: Custom widget 1
cs: Vlastní doplněk 1

# #31129
source: Custom widget 2
cs: Vlastní doplněk 2

# #31130
source: Show slideshow when no widget is set
cs: Zobrazit prezentaci pokud není nastaven žádný doplněk

# #31131
source: Set home background path
cs: Nastavit cestu k pozadí na domácí obrazovce

# #31132
source: Reset home menu shortcuts to defaults
cs: Resetovat úvodní nabídku do výchozího stavu

# #31133
source: Hide watched
cs: Skrýt zhlédnuté

# #31134
source: Trending Movies
cs: Nejoblíbenější filmy

# #31135
source: Trending Shows
cs: Nejoblíbenější pořady

# #31136
source: Airing Shows
cs: Právě vysílané pořady

# #31137
source: Premiering Shows
cs: Premiérové pořady

# #31138
source: Content Loading
cs: Nahrávání obsahu

# #31139
source: Box Office
cs: Pokladna

# #31140
source: Budget
cs: Rozpočet

# #31143
source: Set weather fanart
cs: Nastavit fanart počasí

# #31144
source: Widgets
cs: Widgety

# #31145
source: Show weather
cs: Zobrazit počasí

# #31146
source: Animate fanart
cs: Animovat fanart

# #31147
source: Extra Info
cs: Dodatečné informace

# #31151
source: Enable TV Tunes
cs: Povolit

# #31152
source: Furniture
cs: Výbava

# #31153
source: Show clock
cs: Zobrazit hodiny

# #31154
source: Show media flags
cs: Zobrazit vlastnosti média

# #31155
source: Show now playing info
cs: Zobrazit aktuální informace

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
cs: [B]Nastavení vzhledu[/B][CR][CR] • Změna motivu[CR] • Změna jazyka a regionu[CR] • Změna voleb při procházení souborů[CR] • Nastavení spořiče obrazovky

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
cs: [B]Nastavení videa[/B][CR][CR] • Správa video knihovny[CR] • Nastavení voleb přehrávání[CR] • Změna prohlížení seznamu videí[CR] • Nastavení fontu pro titulky

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
cs: [B]Nastavení hudby[/B][CR][CR] • Správa hudební knihovny[CR] • Nastavení voleb přehrávání[CR] • Nastavení voleb poslechu[CR] • Nastavení podání zvuku[CR] • Nastavení karaoke

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
cs: [B]Nastavení obrázků[/B][CR][CR] • Nastavení způsobu prohlížení[CR] • Nastavení prezentací

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
cs: [B]Nastavení počasí[/B][CR][CR] • Nastavení až třech měst

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
cs: [B]Systémová nastavení[/B][CR][CR] • Nastavení a kalibrace obrazovky[CR] • Nastavení zvuku[CR] • Nastavení dálkového ovládání[CR] • Nastavení úspory energie[CR] • Nastavení ladění[CR] • Nastavení rodičovského zámku

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
cs: [B]Nastavení doplňků[/B][CR][CR] • Správa nainstalovaných doplňků[CR] • Instalace nových doplňků z kodi.tv[CR] • Úprava nastavení doplňků

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
cs: [B]Nastavení TV[/B][CR][CR] • Změna informací na obrazovce[CR] • Konfigurace EPG

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
cs: [B]Nastavení síťových služeb[/B][CR][CR] • Ovládání přes UPnP a HTTP[CR] • Nastavení sdílení souborů[CR] • Povolení Zeroconf[CR] • Nastavení AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
cs: [B]Nastavení profilů[/B][CR][CR] • Nastavení uživatelských profilů[CR] • Povolení přihlašovací obrazovky[CR] • Nastavení rodičovských zámků[CR] • Nastavení přístupů k obsahu

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
cs: [B]Nastavení motivu[/B][CR][CR] • Přizpůsobení domácí obrazovky[CR] • Nastavení pozadí[CR] • Konfigurace OSD[CR] • Podpora doplňků[CR] • Deaktivace částí motivu

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
cs: [B]Zobrazit systémové informace[/B][CR][CR] •Shrnutí[CR] • Úložiště[CR] • Síť[CR] • Video[CR] • Hardware[CR] • Rozhraní PVR serveru

# #31169
source: Extras
cs: Bonusy

# #31171
source: Video Extras
cs: Video bonusy

# #31172
source: Show music visualisation in background
cs: Zobrazit hudební vizualizaci na pozadí

# #31173
source: Recently added
cs: Nedávno přidané

# #31174
source: Recently played
cs: Naposledy přehrané

# #31175
source: Play random
cs: Přehrát náhodně

# #31176
source: Delete Settings Shortcut
cs: Vymazat zástupce na nastavení

# #31181
source: Select icon
cs: Vybrat ikonu

# #31184
source: Use classic widget style
cs: Vybrat klasický styl doplňku

# #31185
source: Big poster
cs: Velký plakát

# #31186
source: Use circular icons in dialogs
cs: Použít kruhové ikony v dialozích

# #31187
source: Random Albums
cs: Náhodná alba

# #31188
source: Recent Albums
cs: Poslední alba

# #31189
source: Recommended Albums
cs: Doporučená alba

# #31190
source: Show icons
cs: Zobrazit ikony

# #31191
source: Directed by
cs: Režisér

# #31194
source: View Options
cs: Zobrazit možnosti

# #31195
source: Reload Skin
cs: Obnovit vzhled

# #31196
source: Use dark theme
cs: Použít tmavé téma

# #31197
source: Show weather with clock
cs: Zobrazit počasí u aktuálního času

# #31198
source: Cards
cs: Karty

# #31199
source: Kiosk mode
cs: Zapnout ochranu proti změně vzhledu zobrazení

# #31200
source: Only display widgets when pressing up
cs: Doplňky zobrazit pouze po stisku klávesy Nahoru

# #31201
source: Show detailed info when video is paused
cs: Zobrazit detailní informace pokud je přehrávání pozastaveno

# #31202
source: Use horizontal submenu
cs: Použít horizontální podmenu

# #31204
source: Similar to
cs: Podobné

# #31205
source: Released by
cs: Vydané

# #31206
source: Similar
cs: Stejné

# #31208
source: In Cinemas
cs: V kinech

# #31209
source: Upcoming
cs: Nadcházející

# #31210
source: Popular
cs: Populární

# #31211
source: Top Rated
cs: Nejlépe hodnocené

# #31212
source: Airing
cs: Vysílá

# #31213
source: Today
cs: Dnes

# #31214
source: Show plot
cs: Zobrazit děj

# #31215
source: Unwatched
cs: Nezhlédnuté

# #31218
source: Show numeric rating
cs: Zobrazit hodnocení číslem

# #31219
source: Show reflections
cs: Zobrazit "odraz ve skle"

# #31220
source: Next Aired
cs: Bude vysíláno

# #31222
source: Set custom widget path
cs: Nastavit cestu k vlastním doplňkům

# #31223
source: Upcoming Movies
cs: Očekávané filmy

# #31224
source: Popular Movies
cs: Populární filmy

# #31225
source: Top Rated Movies
cs: Nejlépe hodnocené filmy

# #31226
source: Popular TV Shows
cs: Populární TV seriály

# #31227
source: Top Rated TV Shows
cs: Nejlépe hodnocené TV seriály

# #31228
source: On Air TV Shows
cs: Právě vysílané TV seriály

# #31229
source: TV Shows Airing Today
cs: Dnes vysílané TV seriály

# #31230
source: Custom widget 3
cs: Vlastní doplněk 3

# #31231
source: Custom widget 4
cs: Vlastní doplněk 4

# #31232
source: Reset path
cs: Vymazat cestu

# #31233
source: Use flat icons
cs: Používat ploché ikony

# #31234
source: Fanart overlay
cs: Fanart překryv

# #31236
source: Now playing...
cs: Nyní přehrávám...

# #31238
source: Select highlight color
cs: Vyberte barvu výběru

# #31239
source: Current Color
cs: Aktuální barva

# #31240
source: Selected Color
cs: Vybraná barva

# #31241
source: Additional info
cs: Další informace

# #31242
source: Provided by themoviedb.org
cs: Poskytovatel themoviedb.org

# #31243
source: pages
cs: stránky

# #31244
source: Banner Wall
cs: Banerová zeď

# #31245
source: Classic Style
cs: Klasický styl

# #31246
source: Show icon media flags
cs: Zobrazit ikony vlastností média

# #31247
source: Home menu style
cs: Styl úvodní nabídky

# #31248
source: Featured
cs: Doporučené

# #31249
source: Classic
cs: Klasický

# #31250
source: Vertical
cs: Vertikální

# #31251
source: Weather Fanart
cs: Fanart počasí

# #31252
source: Weather Forecast
cs: Fanart předpovědi

# #31253
source: Always display info and osd controls on music visualisation
cs: Vždy zobrazit informace a ovládací prvky u vizualizace hudby

# #31259
source: Extra fanart
cs: Další fanart
