Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/*/strings.po
Languages: french

# #37608
source: Show list instead of posters
french: Afficher la liste au lieu des affiches

# #37609
source: Reloaded OSD
french: OSD Reloaded

# #37610
source: Show clearlogo on top instead on fanart
french: Afficher le ClearLogo en haut au lieu du fanart

# #37611
source: Hide fading info on list
french: Masquer les informations sur la liste

# #37613
source: Show extended infos on list
french: Afficher les informations étendues sur la liste

# #37614
source: episodes watched
french: Episodes regardés

# #37617
source: New time format
french: Afficher la durée des vidéos au format H:m au lieu de min

# #37618
source: Show banner
french: Afficher la bannière

# #37620
source: Flip fanart/banner
french: Inverser fanart / banner

# #37621
source: Hourly forecast
french: Prévision horaire

# #37622
source: Next days forecast
french: Prévisions des prochains jours

# #37623
source: Show RSS Feed on home menu
french: Afficher le flux RSS dans le menu d'accueil

# #37624
source: Show RSS Feed on top instead on bottom
french: Afficher le flux RSS en haut plutôt qu'en bas

# #37625
source: RSS Feed
french: Flux RSS

# #37626
source: Flip list and info
french: Flip liste et info

# #37628
source: Shifted More
french: Plus décalé

# #37629
source: Ok, close!
french: Ok, fermer!

# #37630
source: Defaults
french: Valeurs par défaut

# #37631
source: Show original
french: Afficher l'original

# #37632
source: Show effect
french: Afficher l'effet

# #37633
source: Settings
french: Paramètres

# #37634
source: Change image
french: Changer l'image

# #37635
source: Blend: (0-100%)
french: Mélange: (0-100%)

# #37636
source: Image quality:
french: Qualité d'image :

# #37638
source: Blur quality:
french: Qualité du flou :

# #37639
source: Blur radius:
french: Rayon de flou :

# #37640
source: Effect:
french: Effet :

# #37641
source: Set your favourite settings
french: Définisser vos paramètres préférés

# #37642
source: Accent colors
french: Couleurs d'accent

# #37643
source: default
french: défaut

# #37644
source: Rating stars (media flags section)
french: Notation étoiles (pour les indicateurs de média au format icône coloré)

# #37645
source: MPAA rating (media flags section)
french: Classification MPAA (pour les indicateurs de média au format icône coloré)

# #37646
source: Focus squares
french: Focus du cadre de sélection des médias

# #37647
source: Accents, highlights, focusbuttons
french: Textes et informations, focus boutons du lecteur

# #37648
source: Userrating (media flags section)
french: Notation des utlisateurs (pour les indicateurs de média au format icône coloré)

# #37649
source: reset colors?
french: Réinitialiser les couleurs ?

# #37650
source: Yes
french: Oui

# #37651
source: No, leave everything unchanged
french: Non, laisser tout inchangé

# #37653
source: Supported Addons
french: Extensions prises en charges

# #37655
source: Hide scrolling text
french: Masquer le texte défilant

# #37656
source: All colors are reset to their default values
french: Toutes les couleurs sont réinitialisées à leurs valeurs par défaut

# #37657
source: About
french: A propos

# #37658
source: Enable debugging
french: Activer le débogage

# #37659
source: [CR]Arctic: Zephyr is the third iteration of the Arctic skin created by jurialmunkey. [CR]Arctic focuses on being simple, clean and minimalistic with a light spin.[CR]If you have any thoughts on this Skin-Mod, modded by beatmasterRS, [CR]feel free to let me know at [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
french: [CR] Arctic: Zephyr est la troisième itération du skin Arctique créé par jurialmunkey. [CR] Arctic se concentre sur le fait d'être simple, propre et minimaliste avec une touche légère.[CR] Si vous avez des idées sur ce Skin-Mod, modifié par beatmasterRS, [CR] n'hésitez pas à le faire savoir ici : [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862

# #37660
source: Play trailer in windowed mode
french: Voir la bande-annonce en mode fenêtré

# #37661
source: Kodi logo
french: Logo Kodi (à gauche du libellé des widgets)

# #37662
source: Power Menu
french: Menu d'alimentation

# #37663
source: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR] Skin-Settings
french: [COLOR=$VAR[ColorHighlight]]Paramètres[/COLOR] skin Arctic: Zephyr

# #37664
source: Rating of
french: Evaluation de

# #37665
source: Extended info of
french: Informations détaillées sur

# #37666
source: Trailer of
french: Bande-annonce de

# #37667
source: Movies by
french: Films de

# #37668
source: Tv Shows by
french: Emissions de TV par

# #37669
source: Movies by
french: Films de

# #37670
source: Sorry, we have no items for this title.
french: Désolé, nous n'avons aucun article pour ce titre

# #37671
source: Sorry, we have no items for this actor.
french: Désolé, nous n'avons aucun article pour cet acteur

# #37672
source: Cast of
french: Casting

# #37673
source: Similar to
french: Similaire à

# #37674
source: Fanart of
french: Fanart de

# #37675
source: Youtube videos of
french: Vidéos Youtube de

# #37676
source: Crew of
french: Equipage de

# #37677
source: Filmography of
french: Filmographie de

# #37678
source: TV Show appearances of
french: Apparitions de l'émission de TV

# #37679
source: Director of
french: Directeur de

# #37680
source: Sorry, we have no items for this artist.
french: Désolé, nous n'avons aucun article pour cet artiste.

# #37681
source: Discography of
french: Discographie de

# #37682
source: Content of
french: Contenu de

# #37684
source: Movies by
french: Films de

# #37685
source: Sorry, no cast available for this title.
french: Désolé, aucune distribution disponible pour ce titre.

# #37686
source: Tracklist of
french: Tracklist de

# #37687
source: Studio
french: Studios

# #37688
source: Birthday
french: Date d'anniversaire

# #37689
source: Place of birth
french: Lieu de naissance

# #37691
source: Deathday
french: Jour de la mort

# #37692
source: Sorry, we don't have any data for that.
french: Désolé, nous n'avons aucune donnée à ce sujet.

# #37693
source: Cast
french: Rôle

# #37694
source: Similar
french: Similaire

# #37697
source: Crew
french: Equipe

# #37698
source: Filmography
french: Filmographie

# #37699
source: TV Show appearances
french: Apparitions de l'émissions de TV

# #37700
source: Discography
french: Discographie

# #37702
source: Screenshots of
french: Captures d'écran de

# #37703
source: Reboot to eMMC/NAND
french: Redémarrer vers eMMC/NAND

# #37705
source: Preload extendedinfo content
french: Précharger le contenu des informations étendues

# #37706
source: Disable noclick
french: Désactiver noclick

# #37707
source: Album Square
french: Place de l'album

# #37708
source: died on
french: est mort le

# #37709
source: Show banner?
french: Afficher la bannière ?

# #37712
source: Hide OSD on lyrics
french: Masquer l'OSD sur les paroles

# #37713
source: Effects
french: Effets

# #37715
source: Lyrics/Videolyrics
french: Paroles/Videolyrics

# #37716
source: Startup image
french: Image de démarrage

# #37717
source: Seasons of
french: Saisons de

# #37718
source: Collections of
french: Collections de

# #37720
source: Homepage
french: Page d'accueil

# #37721
source: Extended Song Info
french: Informations étendues sur le morceau

# #37722
source: Extended List
french: Liste étendue

# #37723
source: Most played Song
french: Le plus joué

# #37724
source: Download all artwork
french: Télécharger toutes les illustrations

# #37725
source: Select artwork
french: Sélectionner une illustration

# #37726
source: Download artwork
french: Télécharger l'illustration

# #37727
source: Opacity
french: Opacité

# #37729
source: Top Songs
french: Top des chansons

# #37730
source: Random Songs
french: Chansons aléatoires

# #37731
source: Modern
french: Moderne

# #37732
source: Weather - daily
french: Météo - jour

# #37734
source: Open Player Process Information
french: Ouvrir les informations de processus du lecteur

# #37735
source: Player-Cache
french: Lecteur-cache

# #37736
source: Channel List
french: Liste des chaînes

# #37737
source: On plot-overlay show clearart instead of title
french: Sur le résumé, afficher le ClearArt au lieu du titre

# #37739
source: Side
french: Face

# #37740
source: OSD view mode:
french: Mode d'affichage OSD :

# #37741
source: This is your personal rating and will not be published.
french: Ceci est votre notation personnelle et ne sera pas publiée.

# #37743
source: Video / Music Infodialog
french: Infodialog vidéo / musique

# #37744
source: Only on DialogVideoInfo
french: Uniquement sur DialogVideoInfo

# #37745
source: Show plot on HUB
french: Afficher le résumé sur le HUB

# #37746
source: View mode:
french: Mode d'affichage :

# #37747
source: Colors
french: Couleurs

# #37748
source: Video Information
french: Information vidéo

# #37749
source: Video OSD
french: OSD vidéo

# #37750
source: Music OSD
french: OSD musique

# #37752
source: Views
french: Vues

# #37754
source: Global options
french: Options globales

# #37756
source: Blur-Settings
french: Paramètres de flou

# #37757
source: Media-Flags
french: Médias-Flags

# #37758
source: Enable grid
french: Activer la grille

# #37759
source: Hide play/pause info
french: Masquer l'information lecture / pause

# #37760
source: Auto close OSD after delay (in seconds)
french: Fermeture automatique de l'OSD après un délai (en secondes) :

# #37761
source: Random Artists with biography only
french: Artistes aléatoires avec biographie uniquement

# #37762
source: People
french: Personnes

# #37763
source: Recently added Artists
french: Artistes ajoutés récemment

# #37764
source: Recently added Artists with biography only
french: Artistes récemment ajoutés avec biographie uniquement

# #37765
source: Top 20 User Rated Movies
french: Top 20 des films notés par les utilisateurs

# #37766
source: Reset skin settings to defaults?
french: Réinitialiser les paramètres du skin aux valeurs par défaut ?

# #37767
source: Reset skin settings to defaults? WARNING: This will also reset your home menu to skin defaults!
french: Réinitialiser les paramètres du skin aux valeurs par défaut ? AVERTISSEMENT: Cela réinitialisera également votre menu d'accueil aux paramètres par défaut du skin !

# #37768
source: Random Actors ordered by movies
french: Acteurs aléatoires classés par films

# #37769
source: New Unwatched Movies
french: Nouveaux films non regardés

# #37770
source: New Unwatched Episodes
french: Nouveaux épisodes non regardés

# #37771
source: New Unwatched Tv Shows
french: Nouvelles émissions télévisées non regardées

# #37772
source: Search results for
french: Résultats de recherche pour

# #37774
source: Show temperature and icon
french: Afficher la température et l'icône

# #37775
source: Seasons Info
french: Informations sur les saisons

# #37776
source: Deeper shadows
french: Des ombres plus profondes

# #37777
source: Show clearart with music information
french: Afficher le ClearArt avec les informations musicales

# #37780
source: Show ClearLogo/Art
french: Afficher ClearLogo / Art

# #37781
source: More of
french: Tous les titres de

# #37789
source: Auto-scrolling widgets (seconds)
french: Défilement automatique des widgets (secondes)

# #37790
source: Auto-scrolling
french: Défilement automatique

# #37794
source: Widget-listtype for
french: Widget-listtype pour

# #37795
source: Submenu
french: Sous-menu

# #37797
source: Texture/Icon on infopage
french: Texture / icône

# #37798
source: Studio logo
french: Logo du studio

# #37799
source: Rating flag
french: Indicateur de classification

# #37800
source: Show submenu as categories widget
french: Afficher le sous-menu en tant que widget de catégories

# #37801
source: Small square
french: Petit carré

# #37802
source: Movie Genre Icons
french: Icônes de genre des films

# #37803
source: Studio Icons
french: Icônes des studios

# #37804
source: Record Label Icons
french: Icônes des Maison de disque

# #37805
source: Show scrollbar
french: Afficher la barre de défilement

# #37806
source: Switch to full screen mode when music starts playing
french: Passer en mode plein écran lorsque la musique commence à jouer

# #37807
source: Hide lyrics contrast optimization
french: Masquer l'optimisation du contraste des paroles

# #37808
source: Animate fanart/slideshow
french: Animer fanart / diaporama

# #37809
source: Normal
french: Normale

# #37810
source: Slow
french: Lent

# #37811
source: Very slow
french: Très lent

# #37812
source: Fadetime
french: Temps de fondu

# #37813
source: Customise power menu
french: Personnaliser le menu d'alimentation

# #37814
source: Log off: $INFO[system.profilename]
french: Se déconnecter: $INFO[system.profilename]

# #37815
source: Delete/Disable Settings Menu Item?
french: Supprimer / Désactiver les paramètres du menu ?

# #37816
source: Are you sure you want to remove the Settings menu item?[CR]Please ensure that you have an alternative method of accessing Settings before you remove this menu item.
french: Voulez-vous vraiment supprimer le menu Paramètres ? [CR] Veuillez vous assurer que vous disposez d'une méthode alternative pour accéder aux paramètres avant de supprimer cet élément de menu.

# #37817
source: Power menu
french: Menu d'alimentation

# #37818
source: Shutdown in: [B]$INFO[System.Alarmpos][/B]
french: Arrêt dans: [B]$INFO[System.Alarmpos][/B]

# #37819
source: Use IMDB trailers (requires plugin.video.imdb.trailers)
french: Utiliser les bandes annonces IMDB (nécessite l'extension imdb trailers)

# #37820
source: Show Filenames
french: Afficher les noms de fichiers

# #37821
source: Focus Bars (List Views)
french: Focus de sélection dans les vues de type liste

# #37822
source: Show unwatched episodes count
french: Afficher le nombre d'épisodes non visionnés

# #37823
source: Shifted ClearArt
french: ClearArt décalé

# #37824
source: Year of release
french: Année de sortie

# #37826
source: last on
french: Dernier sur

# #37827
source: [B]Configure LibreELEC Settings[/B][CR][CR] • Setup system settings[CR] • Configure system updatesSetup and calibrate network[CR] • Setup and calibrate network[CR] • Configure connections [CR]
french: [B]Configurer les paramètres LibreELEC [/B][CR][CR] • Configurer les paramètres du système[CR] • Configurer les mises à jour du système et configurer le réseau[CR] • Configurer le réseau[CR] • Configurer les connexions [CR]

# #37828
source: [B]Configure CoreELEC Settings[/B][CR][CR] • Setup system settings[CR] • Configure system updatesSetup and calibrate network[CR] • Setup and calibrate network[CR] • Configure connections [CR]
french: [B]Configurer les paramètres CoreELEC[/B][CR][CR] • Configurer les paramètres du système[CR] • Configurer les mises à jour du système et configurer le réseau[CR] • Configurer le réseau[CR] • Configurer les connexions [CR]

# #37829
source: last right now
french: dernier maintenant

# #37832
source: Enable blur
french: Activer l'effet de flou

# #37833
source: Set new multi widgets home menu
french: Définir un nouveau menu d'accueil multi widgets

# #37835
source: Enable colored icon media flags
french: Activer les icônes des médias colorées

# #37836
source: Enable rotten tomatoes and meta critics count
french: Activer les notes rotten tomatoes et meta critics

# #37837
source: Enable ClearLogo support
french: Activer la prise en charge de ClearLogo

# #37842
source: n/a
french: Non disponible

# #37844
source: Fallback label for ratings in list views
french: Libellé par défaut pour les notes dans les vues de type liste

# #37845
source: Size of Icons
french: Taille des icônes

# #37847
source: Align
french: Aligner

# #37848
source: left
french: gauche

# #37849
source: center
french: centré

# #37850
source: Fanart with ClearLogo
french: Fanart avec ClearLogo

# #37851
source: Fullsize EPG
french: EPG taille entière

# #37852
source: Override system weather icons
french: Remplacer les icônes météorologiques du système

# #37853
source: Also use for widgets
french: Utiliser également pour les widgets

# #37854
source: Also use for system-icons
french: Egalement utiliser pour les icônes système

# #37855
source: DiscArt Fallback-Type
french: DiscArt - Type

# #37857
source: Fake CD
french: Faux CD

# #37858
source: Vinyl
french: Vinyle

# #37859
source: Prefer tags instead of rating
french: Préférer les balises au lieu de la note

# #37860
source: Limit number of items in hub
french: Limiter le nombre d'articles dans le hub

# #37861
source: Show icons only
french: Afficher les icônes sans le libellé des menus

# #37862
source: Clear home menu
french: Effacer le menu d'accueil

# #37864
source: Gradient color for
french: Dégradé de couleur pour

# #37865
source: Gradient
french: Dégradé

# #37866
source: Gradient settings
french: paramétrer un dégradé

# #37867
source: Focus Bars (Settings, Homemenu Shortcuts)
french: Focus de sélection dans les paramètres, sous menu

# #37868
source: Only local albums in discography
french: Seuls les albums locaux dans la discographie

# #37870
source: Skin-Version:
french: Version du skin :

# #37871
source: Scroll behavior
french: Comportement de défilement

# #37872
source: Aspect ratio
french: Ratio d'aspect

# #37873
source: Select aspect ratio for square widget
french: Sélectionner le rapport hauteur / largeur pour le widget carré

# #37874
source: Scale
french: Proportion

# #37875
source: Current conditions
french: Conditions actuelles

# #37876
source: Sunrise at
french: Lever du soleil à

# #37877
source: Sunset at
french: Coucher de soleil à

# #37878
source: deprecated
french: obsolète

# #37879
source: Square small
french: Carré petit

# #37880
source: Square medium
french: Carré moyen

# #37882
source: Bigger
french: Plus gros

# #37884
source: Home menu bar
french: Barre de menu de l'accueil

# #37885
source: Fullscreen widget
french: Widget plein écran

# #37886
source: - Fullscreen
french: - Plein écran

# #37887
source: Weather location
french: Localisation météo

# #37894
source: Lock view for
french: Verrouiller la vue pour

# #37898
source: Enable forced views (experimental)
french: Activer les vues forcées (expérimental)

# #37899
source: Seconds
french: Secondes

# #37900
source: Reset forced views
french: Réinitialiser les vues forcées

# #37901
source: Forced views
french: Vues forcées

# #37903
source: more...
french: Suite...

# #37904
source: item
french: Objet

# #37905
source: Show subtitles
french: Afficher les sous-titres

# #37906
source: Fanart instead poster
french: Fanart à la place des poster

# #37907
source: Use old Arctic Zephyr window animation
french: Utiliser l'ancienne animation des fenêtres Arctic Zephyr

# #37908
source: Alternative layout
french: Disposition alternative

# #37909
source: Smart Shortcuts
french: Raccourcis intelligents

# #37910
source: Movies and TV shows
french: Films et émissions de TV

# #37911
source: Recently added Songs
french: Chansons récemment ajoutées

# #37912
source: Most played Songs
french: Chansons les plus jouées

# #37913
source: Use old jumpbar
french: Utiliser l'ancienne barre de saut

# #37915
source: Chapter markers
french: Marqueurs de chapitre

# #37916
source: Audio data
french: Données audio

# #37917
source: Label
french: Libellé

# #37919
source: Select media flags
french: Sélectionner les indicateurs de média

# #37920
source: Subtitle icon
french: Icône de sous-titre

# #37921
source: Subtitle extended info
french: Informations étendues sur les sous-titres

# #37922
source: Reminder enabled
french: Rappel activé

# #37923
source: Reminder Rule enabled
french: Règle de rappel activée

# #37925
source: Debugging
french: Débogage

# #37926
source: Extended debugging information
french: Informations étendues de débogage

# #37927
source: Extended grid
french: Grille étendue

# #37928
source: Play next episode
french: Voir l'épisode suivant

# #37930
source: Edge distance
french: Distance au bord

# #37932
source: Path intros
french: Chemin de l'intro

# #37933
source: Trailer count
french: Nombre de bande-annonce

# #37934
source: Some other
french: Autres paramètres

# #37935
source: Video preview
french: Aperçu vidéo

# #37937
source: Now playing - extended
french: Lecture en cours - étendu

# #37938
source: Fake Blu-ray
french: Faux Blu-ray

# #37939
source: Artwork section
french: Section des illustrations

# #37941
source: Artwork of
french: Illustrations de

# #37942
source: Movies and episodes
french: Films et épisodes

# #37943
source: Random movies and episodes
french: Films et épisodes aléatoires

# #37944
source: Recent movies and episodes
french: Films et épisodes récents

# #37945
source: disabled
french: désactivé

# #37946
source: Required addons
french: Extensions requises

# #37947
source: Recommended addons
french: Extensions recommandées

# #37949
source: Hidden video window to prevent audio errors
french: Masquer la fenêtre vidéo pour éviter les erreurs audio

# #37950
source: CoreELEC Settings
french: Paramètres CoreELEC

# #37951
source: Custom widget
french: Widget personnalisé

# #37952
source: Configure custom widget
french: Configurer le widget personnalisé

# #37953
source: Netflix fanart window
french: Fenêtre fanart de Netflix

# #37954
source: Boxed Set
french: Coffret

# #37956
source: Indicators
french: Indicateurs

# #37957
source: Clear home menu bar
french: Masquer le bandeau d'en-tête de l'accueil

# #37958
source: Homemenu options
french: Options du menu d'accueil

# #37962
source: Audio Channels
french: Canaux audio

# #37964
source: Spotlight widget path
french: Mettre en lumière le chemin du widget

# #37968
source: On focus don't slide left
french: Désactiver le glissement des widgets vers la gauche lors du focus

# #37969
source: Underlined homemenu items
french: Souligner le menu sélectionné sur la page d'accueil

# #37970
source: Auto scrolling widget title
french: Défilement automatique du libellé des widgets

# #37972
source: Paused
french: En pause

# #37973
source: Watched
french: Vu

# #37974
source: New!
french: Nouveau!

# #37975
source: Alternative indicators
french: Indicateurs alternatifs

# #37976
source: Label
french: Libellé

# #37977
source: Movies by this director
french: Films de ce réalisateur

# #37978
source: Collection
french: Saga

# #37980
source: Auto scrolling titles
french: Défilement automatique du titre

# #37981
source: Prefer percentage
french: Préférer le pourcentage

# #37982
source: Prefer local list information
french: Préférer les informations locales

# #37983
source: On back, widgets do not return to initial position
french: Désactiver le retour automatique des Widgets à la position initiale sur BACK au dernier Widget

# #37984
source: On up, when at first widget, do not jump back to last widget
french: Désactiver le retour automatique au dernier Widgets sur UP au premier Widget

# #37985
source: On down, when at last widget, widgets do not return to initial position
french: Désactiver le retour automatique des Widgets à la position initiale sur DOWN au dernier Widget

# #37986
source: On up/down at first/last widget, go to last/first widget
french: Désactiver le retour au menu quand navigation UP / DOWN sur 1er/dernier Widget

# #37987
source: More clean & minimal
french: Menu principal et en-tête minimaliste

# #37988
source: Layout options
french: Options de mise en page

# #37990
source: 4K Movies
french: Films 4K

# #37991
source: Recent recordings
french: Enregistrements récents

# #37992
source: Grouped recent recordings
french: Enregistrements récents groupés

# #37993
source: Grouped deleted recordings
french: Enregistrements supprimés groupés

# #37994
source: Override play function with TMDB helper play function
french: Remplacer la fonction de lecture avec la fonction de lecture de TMDB helper

# #37996
source: Show, if not empty
french: Afficher, si non vide
