Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/*/strings.po
Languages: french

# #31000
source: Limit number of items in widget
french: Limiter le nombre d'éléments dans le widget

# #31001
source: Backup / Restore
french: Sauvegarde / Restauration

# #31002
source: Backup skin settings
french: Sauvegarder les paramètres du skin

# #31003
source: Restore skin settings from file
french: Restaurer les paramètres du Skin à partir du fichier

# #31004
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
french: Réinitialiser les paramètres de skin aux valeurs par défaut (AVERTISSEMENT: Cela réinitialisera votre menu d'accueil aux paramètres de skin par défaut)

# #31005
source: Auto-scrolling widgets
french: Masquer le menu lors de la navigation sur les Widgets

# #31101
source: items
french: éléments

# #31103
source: Live TV
french: TV en direct

# #31104
source: Used Memory
french: Mémoire utilisée

# #31105
source: Spotlight
french: Recommandés

# #31106
source: Finishes at
french: Se termine à

# #31107
source: Video Stream
french: Flux vidéo

# #31108
source: Current Menu
french: Menu actuel

# #31109
source: Customise home menu
french: Personnaliser le menu d'accueil

# #31110
source: Background
french: Arrière-plan

# #31111
source: Show now playing video in background
french: Afficher la vidéo en cours de lecture en arrière-plan

# #31112
source: Submenu
french: Sous-menu

# #31113
source: No Timer
french: Pas de minuterie

# #31114
source: Now Playing
french: Lecture en cours

# #31115
source: Show header
french: Afficher l'en-tête

# #31116
source: DVD Menu
french: Menu DVD

# #31117
source: 3D Mode
french: Mode 3D

# #31118
source: Show artist slideshow
french: Afficher le diaporama d'artiste

# #31119
source: Show visualisation behind slideshow
french: Afficher la visualisation derrière le diaporama

# #31120
source: Animate artist slideshow
french: Animer le diaporama d'artiste

# #31121
source: Show fanart
french: Afficher le fanart

# #31122
source: Ongoing Episodes
french: Épisodes en cours

# #31123
source: Resumable Movies
french: Films avec reprise possible

# #31124
source: Recent Movies
french: Films récents

# #31125
source: Recent Episodes
french: Épisodes récents

# #31126
source: Episodes Spotlight
french: Épisodes recommandés

# #31127
source: Movies Spotlight
french: Films recommandés

# #31128
source: Custom widget 1
french: Widget personnalisé 1

# #31129
source: Custom widget 2
french: Widget personnalisé 2

# #31130
source: Show slideshow when no widget is set
french: Afficher le diaporama lorsqu'aucun widget n'est défini

# #31131
source: Set home background path
french: Définir le chemin de l'arrière-plan de l'accueil

# #31132
source: Reset home menu shortcuts to defaults
french: Réinitialiser les raccourcis du menu d'accueil

# #31133
source: Hide watched
french: Masquer les Déjà Vus

# #31134
source: Trending Movies
french: FILMS DU MOMENT

# #31135
source: Trending Shows
french: SÉRIES DU MOMENT

# #31136
source: Airing Shows
french: SÉRIES EN DIFFUSION

# #31137
source: Premiering Shows
french: SÉRIES MISES EN AVANT

# #31138
source: Content Loading
french: Chargement en cours

# #31142
source: Use low list
french: Liste réduite

# #31143
source: Set weather fanart
french: Définir le fanart Météo

# #31145
source: Show weather
french: Afficher la Météo dans l'en-tête

# #31146
source: Animate fanart
french: Animer les fanarts

# #31147
source: Extra Info
french: Informations

# #31148
source: Wrap list
french: Liste sans fin

# #31149
source: Replace widget fanart with background
french: Remplacer le fanart du widget par l'arrière-plan

# #31150
source: Set fallback image
french: Définir l'image de remplacement

# #31151
source: Enable TV Tunes
french: Activer TV Tunes

# #31152
source: Furniture
french: Options d'affichage

# #31153
source: Show clock
french: Afficher l'heure et la date

# #31154
source: Show media flags
french: Afficher les détails des médias

# #31155
source: Show now playing info
french: Afficher les informations de la lecture en cours

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
french: [B]Configurer les paramètres d'apparence[/B][CR][CR] • Changer l'habillage[CR] • Définir la langue et la région[CR] • Changer les options de listage de fichiers[CR] • Configurer un économiseur d'écran

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
french: [B]Configurer les paramètres des vidéos[/B][CR][CR] • Gérer votre vidéothèque[CR] • Définir les options de lecture vidéo[CR] • Changer les options de listage des vidéos[CR] • Définir les polices de sous-titres

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
french: [B]Configurer les paramètres de musique[/B][CR][CR] • Gérer votre audiothèque[CR] • Définir les options de lecture de musique[CR] • Change les options de listage de musique[CR] • Configurer la soumission de chanson[CR] • Définir les options de karaoké

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
french: [B]Configurer les paramètres des images[/B][CR][CR] • Définir les options de listage d'images[CR] • Configurer les diaporamas

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
french: [B]Configurer les paramètres de la météo[/B][CR][CR] • Définir jusqu'à trois villes

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
french: [B]Configurer les paramètres du système[/B][CR][CR] • Configurer et calibrer les écrans[CR] • Configurer la sortie audio[CR] • Configurer les télécommandes[CR] • Configurer les options de gestion d'alimentation[CR] • Activer le débogage[CR] • Configurer le verrou maître

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
french: [B]Configurer les paramètres des extensions[/B][CR][CR] • Gérer vos extensions installées[CR] • Installer des extensions depuis kodi.tv[CR] • Modifier les paramètres des extensions

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
french: [B]Configuration des paramètres TV[/B][CR][CR] • Changer les infos de plein écran[CR] • Gérer les paramètres des données du guide de programmes

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
french: [B]Configuration des paramètres des services[/B][CR][CR] • Contrôles via UPnP et HTTP[CR] • Configuration du partage de fichiers[CR] • Activation de Zeroconf[CR] • Configuration de AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
french: [B]Configuration des paramètres des profils[/B][CR][CR] • Configuration des profils utilisateurs[CR] • Activation de l'écran de connexion[CR] • Sélection des paramètres du compte[CR] Administrateur[CR] • Gestion du contrôle d'accès au contenu

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
french: [B]Configuration des paramètres du thème[/B][CR][CR] • Personnalisation du menu d'accueil[CR] • Sélection des options d'arrière-plan[CR] • Configuration des options de l'OSD[CR] • Activation du support des extensions[CR] • Désactivation des éléments affichés

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
french: [B]Afficher les informations système[/B][CR][CR] • Sommaire[CR] • Stockage[CR] • Réseau[CR] • Vidéo[CR] • Matériel[CR] • PVR

# #31168
source: Startup video or music playlist
french: Liste de lecture audio ou vidéo de démarrage

# #31170
source: Cinema Experience
french: Expérience Cinéma

# #31171
source: Video Extras
french: Extras vidéo

# #31172
source: Show music visualisation in background
french: Afficher la visualisation de la musique en arrière-plan

# #31173
source: Recently added
french: Ajouté récemment

# #31174
source: Recently played
french: Lu récemment

# #31175
source: Play random
french: Lecture aléatoire

# #31176
source: Delete Settings Shortcut
french: Supprimer le raccourci des paramètres

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
french: Êtes-vous sûr de que vouloir supprimer le raccourci des paramètres ?[CR]Veuillez vous assurer que vous avez une autre méthode d'accès aux paramètres avant de supprimer ce raccourci.

# #31178
source: Hub items
french: Elements du Hub

# #31179
source: Show clearlogo
french: Afficher les logos transparents (ClearLogo)

# #31180
source: Update next aired on startup
french: Mettre à jour les diffusions prochaines au démarrage (Next Aired)

# #31181
source: Select icon
french: Sélectionner une icône

# #31182
source: Movies hub playlist
french: Hub Films - Liste de lecture

# #31183
source: TV hub playlist
french: Hub Séries TV - Liste de lecture

# #31184
source: Use classic widget style
french: Utiliser le style de widgets classiques

# #31185
source: Big poster
french: Grand Poster

# #31186
source: Use circular icons in dialogs
french: Utiliser les icônes rondes dans les boîtes de dialogue

# #31187
source: Random Albums
french: Albums aléatoires

# #31188
source: Recent Albums
french: Albums récents

# #31189
source: Recommended Albums
french: Albums recommandés

# #31190
source: Show icons
french: Afficher les icônes du menu d'accueil

# #31191
source: Directed by
french: Réalisé par

# #31192
source: Movie Hub
french: Hub Films

# #31193
source: TV Hub
french: Hub Séries TV

# #31194
source: View Options
french: Options d'affichage

# #31195
source: Reload Skin
french: Recharger le thème

# #31196
source: Use dark theme
french: Utiliser le thème sombre

# #31197
source: Show weather with clock
french: Afficher la Météo en dessous de l'heure

# #31198
source: Cards
french: Cartes

# #31199
source: Kiosk mode
french: Mode Kiosque

# #31200
source: Only display widgets when pressing up
french: Afficher les widgets en appuyant uniquement sur la touche haut

# #31201
source: Show detailed info when video is paused
french: Afficher les informations détaillées lorsque la vidéo est en pause

# #31202
source: Use horizontal submenu
french: Utiliser les sous-menus à déroulement horizontal dans le menu d'accueil

# #31203
source: Artwork Downloader
french: Télécharger Artwork

# #31204
source: Similar to
french: Similaire à

# #31205
source: Released by
french: Publié par

# #31206
source: Similar
french: Similaires

# #31208
source: In Cinemas
french: En Salle

# #31209
source: Upcoming
french: Prochainement

# #31210
source: Popular
french: Populaires

# #31211
source: Top Rated
french: Mieux Notés

# #31212
source: Airing
french: Diffusé le

# #31213
source: Today
french: Aujourd'hui

# #31214
source: Show plot
french: Afficher le résumé

# #31215
source: Unwatched
french: Non vus

# #31216
source: Busy loader animation
french: Utiliser une icône de chargement animée

# #31217
source: Show clearart with video information
french: Afficher le ClearArt avec les informations vidéo

# #31218
source: Show numeric rating
french: Afficher la notation numérique

# #31219
source: Show reflections
french: Afficher un reflet aux illustrations

# #31220
source: Next Aired
french: Prochaine Diffusion

# #31221
source: Select a custom widget to set as this path
french: Sélectionner un widget personnalisé définit à ce chemin

# #31222
source: Set custom widget path
french: Définir le chemin du widget personnalisé

# #31223
source: Upcoming Movies
french: Prochainement

# #31224
source: Popular Movies
french: Films populaires

# #31225
source: Top Rated Movies
french: Films les mieux notés

# #31226
source: Popular TV Shows
french: Séries TV populaires

# #31227
source: Top Rated TV Shows
french: Séries TV les mieux notées

# #31228
source: On Air TV Shows
french: Séries TV en diffusion

# #31229
source: TV Shows Airing Today
french: Séries TV diffusées aujourd'hui

# #31230
source: Custom widget 3
french: Widget personnalisé 3

# #31231
source: Custom widget 4
french: Widget personnalisé 4

# #31232
source: Reset path
french: Réinitialiser le chemin

# #31233
source: Use flat icons
french: Utiliser les icônes plats

# #31234
source: Fanart overlay
french: Superposition du fanart

# #31235
source: Double pane list
french: Double colonne

# #31236
source: Now playing...
french: Lecture en cours...

# #31237
source: Use minimal busy loader in header
french: Utiliser une icône de chargement animée réduite sur l'en-tête

# #31238
source: Select highlight color
french: Couleur de surbrillance

# #31239
source: Current Color
french: Couleur actuelle :

# #31240
source: Selected Color
french: Couleur sélectionnée :

# #31241
source: Additional info
french: Informations supplémentaires

# #31242
source: Provided by themoviedb.org
french: Fourni par themoviedb.org

# #31245
source: Classic Style
french: Style Classique

# #31246
source: Show icon media flags
french: Afficher les détails des médias au format icône

# #31247
source: Home menu style
french: Style du menu d'accueil

# #31248
source: Featured
french: À la une

# #31249
source: Classic
french: Classique

# #31251
source: Weather Fanart
french: Fanart Météo

# #31252
source: Weather Forecast
french: Prévisions météo

# #31253
source: Always display info and osd controls on music visualisation
french: Toujours afficher les infos et les contrôles de l'OSD lors de la visualisation

# #31254
source: Show plot overlay after 3 second delay
french: Afficher en superposition le résumé après un délai de 3 secondes

# #31255
source: Show info overlay
french: Afficher les informations en superposition

# #31256
source: Movie hub items
french: Eléments du Hub Films

# #31257
source: TV-Show hub items
french: Eléments du Hub Séries TV

# #31258
source: Fanart Thumbs
french: Vignettes Fanart

# #31259
source: Extra fanart
french: Fanart supplémentaire

# #31260
source: Set weather icons
french: Définir les icônes météo

# #31261
source: Widget aspect
french: Aspect du widget

# #31263
source: Square
french: Carré

# #31268
source: Label
french: Libellé

# #31269
source: Fallback widget
french: Widget par défaut :

# #31270
source: Video / Music OSD
french: OSD Vidéo / Musique

# #31271
source: Single Image
french: Image unique

# #31274
source: Allow widget reloading
french: Autoriser le rechargement du widget

# #31275
source: [B]Configure Interface Settings[/B][CR][CR] • Skin[CR] • Region[CR] • Control[CR] • Screensaver[CR] • Master Lock[CR]
french: [B]Configurer les paramètres de l'interface[/B][CR][CR] • Skin[CR] • Région[CR] • Control[CR] • Economiseur d'écran[CR] • Master Lock[CR]

# #31276
source: [B]Configure Library Settings[/B][CR][CR] • Display[CR] • Navigation[CR] • Media Database[CR]
french: [B]Configurer les paramètres de la bibliothèque[/B][CR][CR] • Affichage[CR] • Navigation[CR] • Base de données des médias[CR]

# #31277
source: [B]Configure Player Settings[/B][CR][CR] • Playback Actions[CR] • How Content is Played[CR]
french: [B]Configurer les paramètres du lecteur[/B][CR][CR] • Action de Relecture[CR] • Comment le contenu est lu[CR]

# #31278
source: Use extended info for cast details in video info dialog
french: Utiliser les information étendues pour les acteurs

# #31279
source: Video decoder
french: Decodeur Vidéo

# #31281
source: Play Speed
french: Vitesse de lecture

# #31282
source: Special Features
french: Fonctionnalités spéciales

# #37500
source: Animated posters
french: Poster animées

# #37501
source: Animated fanarts
french: Fanarts animés

# #37502
source: Show frame
french: Afficher le cadre

# #37503
source: Show discart (fanart views)
french: Afficher le DiscArt (vues fanart)

# #37504
source: Alternate case (fanart views)
french: Pochette de CD alternatif (vues fanart)

# #37505
source: Alternate status-overlays (fanart views)
french: Status-overlays alternatif (vues fanart)

# #37506
source: Title-overlays (symbols-view, deprecated)
french: Titre-overlays (symbols-vue, obsolète)

# #37507
source: Show progress graphic
french: Afficher la progression

# #37509
source: Scroll entire page
french: Faire défiler la page entière

# #37510
source: Alternate case
french: Alterner les pochettes de CD

# #37511
source: Show CD and case
french: Afficher CD et pochette de CD

# #37512
source: Show lyrics
french: Afficher les paroles

# #37513
source: Artwork
french: Illustrations

# #37514
source: Hide border
french: Masquer les bords des illustrations

# #37515
source: Play trailer in window
french: Voir la bande-annonce dans une fenêtre

# #37516
source: Feature ends at
french: Fin à

# #37518
source: Modern Fanart
french: Fanart moderne

# #37519
source: Old view selector
french: Ancien sélecteur de vue

# #37520
source: Show studio icon instead of rating flag
french: Afficher l'icône du studio au lieu de la notation

# #37521
source: Colored icon media flags
french: Afficher les icônes colorés des indicateurs de médias

# #37522
source: Rotten tomatoes and meta critics count
french: Notes Rotten tomatoes et meta critics

# #37524
source: Supported Addons
french: Extensions prises en charge

# #37525
source: Resources
french: Ressources

# #37526
source: Hide widget title
french: Masquer le libellé du widget

# #37527
source: Hide widget status
french: Masquer l'état du widget

# #37528
source: Video Infodialog
french: Informations des vidéos

# #37529
source: Premiere
french: Première diffusion

# #37530
source: Awards
french: Récompenses

# #37531
source: Show userrating
french: Afficher l'évaluation des utilisateurs

# #37532
source: Show clearlogo left bottom position (classic view only)
french: Afficher ClearLogo en bas à gauche (vue classique uniquement)

# #37533
source: Show clearlogo instead of weather (fixed / top right corner)
french: Afficher ClearLogo au lieu de la météo (en haut à droite)

# #37534
source: Show clearLogo
french: Afficher le ClearLogo

# #37536
source: Activate lyrics
french: Activer les paroles

# #37537
source: Shifted
french: Décalé

# #37538
source: Widgets fade animation
french: Animation de luminosité lors du focus entre le menu d'accueil et les widgets

# #37540
source: Autoscrolling widget plot
french: Défilement automatique du résumé des widgets

# #37541
source: Show bigger home menu bar
french: Afficher une plus grande barre de menu d'accueil

# #37542
source: movies in the library
french: Films dans la bibliothèque

# #37543
source: Content
french: Contenu

# #37544
source: Show plot overlay after 3 second delay, when video is paused
french: Afficher le résumé après 3 seconde de délais, quand la vidéo est sur pause

# #37545
source: Use fanart instead of landscape on tvshows
french: Afficher les fanart à la place des landscape pour les émissions de TV

# #37547
source: Use fanart instead of landscape on seasons
french: Afficher les fanart à la place des landscape pour les saisons

# #37546
source: Use fanart instead of landscape on movies
french: Afficher les fanart à la place des landscape pour les films

# #37548
source: Hide bar/CD on lyrics
french: Masquer bar/CD sur les paroles

# #37549
source: Show PVR technical info
french: Afficher les informations techniques PVR

# #37550
source: Fullscreen Fanart
french: Afficher le fanart en plein écran

# #37551
source: Extended Info
french: Informations étendues

# #37552
source: Old dialogbuttons (deprecated)
french: Anciens boutons de dialogue (obsolète)

# #37553
source: Hide filename and path
french: Masquer le nom et le chemin du fichier

# #37554
source: IPTV Recorder
french: Enregistreur IPTV

# #37555
source: Recordings
french: Enregistrements

# #37556
source: Hide actor images
french: Masquer les images des acteurs

# #37557
source: Add-On Widgets
french: Widgets complémentaires

# #37558
source: Last Played Channels
french: Dernières chaînes lues

# #37559
source: All Channels
french: Toutes les chaînes

# #37560
source: New Movies
french: Nouveaux Films

# #37561
source: Recently Played Movies
french: Films récemment lus

# #37562
source: Random Movies
french: Films aléatoires

# #37563
source: In Progress Movies
french: Films en cours

# #37564
source: Top Rated Movies
french: Films les mieux notés

# #37565
source: Top 250 Movies
french: 250 meilleurs films

# #37566
source: Unwatched Movies
french: Films non regardés

# #37567
source: Movie Sets
french: Ensembles de films

# #37568
source: New Tv Shows
french: Nouvelles émissions de TV

# #37569
source: Recently Watched TV Shows
french: Emissions de TV récemment regardées

# #37570
source: In Progress
french: En cours

# #37571
source: Random Tv Shows
french: Emissions de TV aléatoires

# #37572
source: Top Rated Tv Shows
french: Emissions de TV les mieux notées

# #37573
source: New Episodes
french: Nouveaux épisodes

# #37574
source: Recently Played Episodes
french: Episodes récemment lus

# #37575
source: Random Episodes
french: Episodes aléatoires

# #37576
source: Unwatched Episodes
french: Episodes non regardés

# #37577
source: In Progress Episodes
french: Episodes en cours

# #37578
source: Top Rated Episodes
french: Episodes les mieux notés

# #37580
source: New Albums
french: Nouveaux albums

# #37581
source: Recently Played Albums
french: Albums récemment lus

# #37582
source: Top Albums
french: Meilleurs albums

# #37583
source: Random Albums
french: Albums aléatoires

# #37584
source: Random Artists
french: Artistes aléatoires

# #37585
source: Plot-align: left
french: Résumé-aligné: gauche

# #37586
source: Hide votes
french: Masquer les votes

# #37587
source: Show fanart/landscape view
french: Afficher la vue fanart / landscape

# #37588
source: Search in the libraby
french: Rechercher dans la bibliothèque

# #37589
source: Show extended info
french: Afficher les informations détaillées

# #37591
source: Show clearlogo instead of title
french: Afficher le ClearLogo au lieu du titre

# #37592
source: Enable blur
french: Activer l'effet de flou

# #37593
source: Effect also on home
french: Effet aussi sur l'accueil

# #37594
source: This view
french: Cette vue

# #37595
source: All views
french: Toutes les vues

# #37596
source: Misc
french: Divers

# #37597
source: Please restart for the applied changes to take effect
french: Veuillez redémarrer pour que les modifications appliquées prennent effet

# #37598
source: Restart
french: Redémarrer

# #37599
source: Global options
french: Options globales

# #37600
source: Show discart
french: Afficher le DiscArt

# #37601
source: Select stars color (only for colored icons)
french: Définir la couleur des étoiles (uniquement pour les icônes colorées)

# #37602
source: Set different color for boxes
french: Définir une couleur différente pour les boîtiers

# #37603
source: Boxes color
french: Couleur des Boîtier

# #37604
source: Bigger icons
french: Icônes plus grandes

# #37605
source: Fullsize fanart
french: Afficher le fanart à sa taille réelle

# #37607
source: Flip poster/fanart
french: Inverser poster / fanart
