Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/*/strings.po
Languages: french

# #37997
source: Hide
french: Masquer

# #37998
source: Last Played Radio Channels
french: Dernières chaînes de radio écoutées
