Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/Turkish/strings.po
Languages: tr

# #31101
source: items
tr: Öğeler

# #31102
source: min
tr: dakika

# #31103
source: Live TV
tr: Canlı TV

# #31104
source: Used Memory
tr: Kullanılan Hafıza

# #31106
source: Finishes at
tr: Bitiş:

# #31107
source: Video Stream
tr: Video Akışı

# #31108
source: Current Menu
tr: Geçerli Menü

# #31109
source: Customise home menu
tr: Ana menüyü özelleştir

# #31110
source: Background
tr: Arka Plan

# #31111
source: Show now playing video in background
tr: Arkaplanda oynatılan videoyu göster

# #31112
source: Submenu
tr: Alt menü

# #31113
source: No Timer
tr: Zamanlayıcı Yok

# #31114
source: Now Playing
tr: Şimdi Yürütülüyor

# #31115
source: Show header
tr: Başlığı göster

# #31116
source: DVD Menu
tr: DVD Menüsü

# #31117
source: 3D Mode
tr: 3B Modu

# #31118
source: Show artist slideshow
tr: Sanatçı slayt gösterisini göster

# #31119
source: Show visualisation behind slideshow
tr: Slayt gösterisi arkasında görselleştirme

# #31120
source: Animate artist slideshow
tr: Sanatçı slayt gösterisini canlandır

# #31121
source: Show fanart
tr: Fanart Göster

# #31122
source: Ongoing Episodes
tr: İzlenme Sürecindeki Diziler

# #31123
source: Resumable Movies
tr: Devam Edilebilir Filmler

# #31124
source: Recent Movies
tr: En Son Filmler

# #31125
source: Recent Episodes
tr: En Son Diziler

# #31126
source: Episodes Spotlight
tr: Dizi Vitrini

# #31127
source: Movies Spotlight
tr: Film Vitrini

# #31128
source: Custom widget 1
tr: Özel bileşen 1

# #31129
source: Custom widget 2
tr: Özel bileşen 2

# #31130
source: Show slideshow when no widget is set
tr: Bileşen ayarlanmamışsa slayt gösterisi göster

# #31132
source: Reset home menu shortcuts to defaults
tr: Ana menü kısayollarını varsayılana sıfırla

# #31133
source: Hide watched
tr: İzlenenleri gizle

# #31134
source: Trending Movies
tr: Gündemdeki Filmler

# #31135
source: Trending Shows
tr: Gündemdeki Diziler

# #31136
source: Airing Shows
tr: Yayınlanan Diziler

# #31137
source: Premiering Shows
tr: Galaları Göster

# #31138
source: Content Loading
tr: İçerik Yükleniyor

# #31139
source: Box Office
tr: Gişe

# #31140
source: Budget
tr: Bütçe

# #31142
source: Use low list
tr: Alt liste kullan

# #31143
source: Set weather fanart
tr: Hava durumu fanart'ını kur

# #31144
source: Widgets
tr: Bileşenler

# #31145
source: Show weather
tr: Hava durumunu göster

# #31146
source: Animate fanart
tr: Fanartı canlandır

# #31147
source: Extra Info
tr: Ekstra Bilgi

# #31148
source: Wrap list
tr: Listede başa dön

# #31150
source: Set fallback image
tr: Yedek resimi belirle

# #31151
source: Enable TV Tunes
tr: Tv Tunes'i etkinleştir

# #31152
source: Furniture
tr: Döşeme

# #31153
source: Show clock
tr: Saati göster

# #31154
source: Show media flags
tr: Ortam işaretlemelerini göster

# #31155
source: Show now playing info
tr: Oynatılanın bilgisini göster

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
tr: [B]Görünüm Ayarlarını Yapılandır[/B][CR][CR] • Temayı değiştir[CR] • Dil ve bölgesel ayarları değiştir[CR] • Dosya listeleme seçeneklerini değiştir[CR] • Ekran koruyucuyu ayarla

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
tr: [B]Video Ayarlarını Yapılandır[/B][CR][CR] • Video kitaplığınızı yönetin[CR] • Video oynatma seçeneklerini ayarla[CR] • Video listeleme seçeneklerini değiştir[CR] • Altyazı yazı tiplerini ayarla

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
tr: [B]Müzik Ayarlarını Yapılandır[/B][CR][CR] • Müzik kitaplığını yönet[CR] • Müzik çalma seçeneklerini ayarla[CR] • Müzik listeleme seçeneklerini değiştir[CR] • Şarkı sunumu ayarları[CR] • Karaoke seçeneklerini ayarla

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
tr: [B]Resim Ayarlarını Yapılandır[/B][CR][CR] • Resim listeleme seçeneklerini ayarla[CR] • Slayt gösterisi ayarlarını yapılandır

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
tr: [B]Hava Durumu Ayarlarını Yapılandır[/B][CR][CR] • Üç şehire kadar belirleyebilirsiniz

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
tr: [B]Sistem Ayarlarını Yapılandır[/B][CR][CR] • Ekran ayarlarını yapılandır[CR] • Ses çıkışını yapılandır[CR] • Uzaktan kumandaları ayarla[CR] • Güç tasarrufu seçeneklerini ayarla[CR] • Hata ayıklamayı etkinleştir[CR] • Yönetici kilidini kur

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
tr: [B]Eklentileri Yapılandır[/B][CR][CR] • Yüklenmiş eklentileri yönet[CR] • kodi.tv'den eklenti kur[CR] • Eklenti ayarlarını düzenle

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
tr: [B]TV Ayarlarını Yapılandır[/B][CR][CR] • Tam ekran bilgisini değiştir[CR] • EPG veri ayarlarını yönet

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
tr: [B]Hizmet Ayarlarını Yapılandır[/B][CR][CR] • UPnP ve HTTP üzerinden kontrol[CR] • Dosya paylaşımını yapılandır[CR] • Zeroconf'u etkinleştir[CR] • AirPlay'i yapılandır

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
tr: [B]Profil Seçeneklerini Yapılandır[/B][CR][CR] • Kullanıcı profilleri kurulumu[CR] • Kullanıcı girişi ekranını etkinleştir[CR] • Yönetici kilitlerini ayarla[CR] • İçeriğe erişim kontrolü

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
tr: [B]Dış Görünüm Ayarlarını Yapılandır[/B][CR][CR] • Ana ekranı özelleştir[CR] • Arkaplan seçeneklerini belirle[CR] • OSD seçeneklerini yapılandır[CR] • Eklenti desteğini etkinleştirt[CR] • Ekrran öğelerini devre dışı bırak

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
tr: [B]Sistem Bilgisini Görüntüle[/B][CR][CR] • Özet[CR] • Depolama[CR] • Ağ[CR] • Video[CR] • Donanım[CR] • PVR Altaypısı

# #31169
source: Extras
tr: Ekstralar

# #31170
source: Cinema Experience
tr: Sinema Deneyimi

# #31171
source: Video Extras
tr: Video Ekstraları

# #31172
source: Show music visualisation in background
tr: Müzik görselleştirmesini arkaplanda göster

# #31173
source: Recently added
tr: Son eklenenler

# #31174
source: Recently played
tr: Son Oynatılanlar

# #31175
source: Play random
tr: Rastgele oynat

# #31176
source: Delete Settings Shortcut
tr: Ayarlar Kısayolunu Sil

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
tr: Ayarlar kısayolunu kaldırmak istediğinize eminmisiniz?[CR]Bu kısayolu kaldırmadan önce ayarlara alternatif bir erişim metodunuz olduğuna emin olun.

# #31178
source: Hub items
tr: Merkez öğeleri

# #31179
source: Show clearlogo
tr: Clearlogo göster

# #31180
source: Update next aired on startup
tr: Gelecek bölümleri açılışta güncelle

# #31181
source: Select icon
tr: Simge seç

# #31182
source: Movies hub playlist
tr: Film merkezi oynatma listesi

# #31183
source: TV hub playlist
tr: TV merkezi oynatma listesi

# #31184
source: Use classic widget style
tr: Klasik bileşen stili kullan

# #31185
source: Big poster
tr: Büyük poster

# #31186
source: Use circular icons in dialogs
tr: Yuvarlak simgeleri kullan

# #31187
source: Random Albums
tr: Rastgele Albümler

# #31188
source: Recent Albums
tr: En Son Albümler

# #31189
source: Recommended Albums
tr: Önerilen albümler

# #31190
source: Show icons
tr: Simgeleri göster

# #31191
source: Directed by
tr: Yöneten

# #31192
source: Movie Hub
tr: Film Merkezi

# #31193
source: TV Hub
tr: TV Merkezi

# #31194
source: View Options
tr: Görünüm Seçenekleri

# #31195
source: Reload Skin
tr: Dış görünümü yeniden yükle

# #31196
source: Use dark theme
tr: Karanlık temayı kullan

# #31197
source: Show weather with clock
tr: Saati hava durumuyla birlikte göster

# #31198
source: Cards
tr: Kartlar

# #31199
source: Kiosk mode
tr: Kiosk modu

# #31200
source: Only display widgets when pressing up
tr: Bileşenleri sadece yukarıya basıldığında göster

# #31201
source: Show detailed info when video is paused
tr: Video duraklatıldığında detaylı bilgiyi göster

# #31202
source: Use horizontal submenu
tr: Yatay altmenü kullan

# #31203
source: Artwork Downloader
tr: Çizim İndirici

# #31204
source: Similar to
tr: Benzer

# #31205
source: Released by
tr: Yayınlayan

# #31206
source: Similar
tr: Benzer

# #31208
source: In Cinemas
tr: Sinemalarda

# #31209
source: Upcoming
tr: Yakında

# #31210
source: Popular
tr: Popüler

# #31211
source: Top Rated
tr: En Yüksek Oylananlar

# #31212
source: Airing
tr: Yayınlanan

# #31213
source: Today
tr: Bugün

# #31214
source: Show plot
tr: Özeti göster

# #31215
source: Unwatched
tr: İzlenmedi

# #31216
source: Busy loader animation
tr: Yükleme meşgul animasyonu

# #31218
source: Show numeric rating
tr: Nümerik puan göster

# #31219
source: Show reflections
tr: Yansımaları göster

# #31220
source: Next Aired
tr: Sonraki Yayınlanacaklar

# #31221
source: Select a custom widget to set as this path
tr: Klasör ayarını almak için bir özel bileşen seç

# #31222
source: Set custom widget path
tr: Özel bileşen klasörünü belirle

# #31223
source: Upcoming Movies
tr: Gelecek Filmler

# #31224
source: Popular Movies
tr: Popüler Filmler

# #31225
source: Top Rated Movies
tr: En Çok Oy Alan Filmler

# #31226
source: Popular TV Shows
tr: Popüler Diziler

# #31227
source: Top Rated TV Shows
tr: Eç Çok Oy Alan Diziler

# #31228
source: On Air TV Shows
tr: Yayındaki Diziler

# #31229
source: TV Shows Airing Today
tr: Bugün Yayınlanan Diziler

# #31230
source: Custom widget 3
tr: Özel bileşen 3

# #31231
source: Custom widget 4
tr: Özel bileşen 4

# #31232
source: Reset path
tr: Klasörü sıfırla

# #31233
source: Use flat icons
tr: Düz simgeler kullan

# #31234
source: Fanart overlay
tr: Fanart kaplama

# #31235
source: Double pane list
tr: Çift taraflı liste

# #31236
source: Now playing...
tr: Şimdi yürütülüyor...

# #31237
source: Use minimal busy loader in header
tr: Başlıkta minimal yükleyi meşgul kullan

# #31238
source: Select highlight color
tr: Vurgulama rengini seç

# #31239
source: Current Color
tr: Mevcut Renk

# #31240
source: Selected Color
tr: Seçili Renk

# #31248
source: Featured
tr: Öne

# #31250
source: Vertical
tr: Dikey

# #31259
source: Extra fanart
tr: Ekstra fanart
