Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/Malay/strings.po
Languages: ms

# #31101
source: items
ms: item

# #31103
source: Live TV
ms: TV Langsung

# #31104
source: Used Memory
ms: Ingatan Digunakan

# #31105
source: Spotlight
ms: Sorotan

# #31106
source: Finishes at
ms: Selesai pada

# #31107
source: Video Stream
ms: Strim Video

# #31108
source: Current Menu
ms: Menu Semasa

# #31109
source: Customise home menu
ms: Suaikan menu rumah

# #31110
source: Background
ms: Latar belakang

# #31111
source: Show now playing video in background
ms: Tunjuk video kini dimainkan dibelakang

# #31113
source: No Timer
ms: Tanpa Pemasa

# #31114
source: Now Playing
ms: Kini Bermain

# #31115
source: Show header
ms: Tunjuk pengepala

# #31116
source: DVD Menu
ms: Menu DVD

# #31117
source: 3D Mode
ms: Mod 3D

# #31118
source: Show artist slideshow
ms: Tunjuk paparan slaid artis

# #31119
source: Show visualisation behind slideshow
ms: Tunjuk pengvisualan disebalik paparan slaid

# #31120
source: Animate artist slideshow
ms: Animasikan paparan slaid artis

# #31121
source: Show fanart
ms: Tunjuk seni peminat

# #31122
source: Ongoing Episodes
ms: Episod Akan Datang

# #31123
source: Resumable Movies
ms: Cereka Boleh Sambung

# #31124
source: Recent Movies
ms: Cereka Terkini

# #31125
source: Recent Episodes
ms: Episod Terkini

# #31126
source: Episodes Spotlight
ms: Sorotan Episod

# #31127
source: Movies Spotlight
ms: Sorotan Cereka

# #31128
source: Custom widget 1
ms: Widjet suai 1

# #31129
source: Custom widget 2
ms: Widjet suai 2

# #31130
source: Show slideshow when no widget is set
ms: Tunjuk paparan slaid bila tiada widjet ditetapkan

# #31131
source: Set home background path
ms: Tetapkan laluan latar belakang rumah

# #31132
source: Reset home menu shortcuts to defaults
ms: Tetap semula pintasan menu rumah ke lalai

# #31133
source: Hide watched
ms: Sembunyi telah ditonton

# #31134
source: Trending Movies
ms: Cereka Popular

# #31135
source: Trending Shows
ms: Rancangan Trending

# #31136
source: Airing Shows
ms: Rancangan Di Udara

# #31137
source: Premiering Shows
ms: Rancangan Perdana

# #31138
source: Content Loading
ms: Kandungan Dimuatkan

# #31139
source: Box Office
ms: Pecah Panggung

# #31140
source: Budget
ms: Bajet

# #31142
source: Use low list
ms: Guna senarai rendah

# #31143
source: Set weather fanart
ms: Tetapkan seni peminat cuaca

# #31144
source: Widgets
ms: Widjet

# #31145
source: Show weather
ms: Tunjuk cuaca

# #31146
source: Animate fanart
ms: Seni peminat beranimasi

# #31147
source: Extra Info
ms: Maklumat Ekstra

# #31148
source: Wrap list
ms: Senarai lilit

# #31149
source: Replace widget fanart with home background slideshow
ms: Ganti seni peminat widjet dengan paparan slaid latar belakang rumah

# #31150
source: Set fallback image
ms: Tetapkan imej jatuh-balik

# #31151
source: Enable TV Tunes
ms: Benarkan Talaan TV

# #31152
source: Furniture
ms: Perabot

# #31153
source: Show clock
ms: Tunjuk jam

# #31154
source: Show media flags
ms: Tunjuk bendera media

# #31155
source: Show now playing info
ms: Tunjuk maklumat kini dimainkan

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
ms: [B]Konfigur Tetapan Penampilan[/B][CR][CR] • Ubah kulit[CR] • Tetapkan bahasa dan wilayah[CR] • Ubah pilihan penyenaraian fail[CR] • Tetapkan penyelamat skrin

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
ms: [B]Konfigur Tetapan Video[/B][CR][CR] • Urus pustaka video anda[CR] • Tetapkan pilihan main balik video[CR] • Ubah pilihan penyenaraian video[CR] • Tetapkan fon sarikata

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
ms: [B]Konfigur Tetapan Muzik[/B][CR][CR] • Urus pustaka muzik anda[CR] • Tetapkan pilihan main balik muzik[CR] • Ubah pilihan penyenaraian muzik[CR] • Pasang penyerahan lagu[CR] • Tetapkan pilihan karaoke

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
ms: [B]Konfigur Tetapan Gambar[/B][CR][CR] • Tetapkan pilihan penyenaraian gambar[CR] • Konfigur paparan slaid

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
ms: [B]Konfigur Tetapan Cuaca[/B][CR][CR] • Pasang sehingga tiga bandar

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
ms: [B]Konfigur Tetapan Sistem[/B][CR][CR] • Pasang dan tentukur paparan[CR] • Konfigur output audio[CR] • Pasang kawalan jauh[CR] • Tetapkan pilihan penjimatan kuasa[CR] • Benarkan penyahpepijatan[CR] • Pasang kunci master

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
ms: [B]Konfigur Tambahan[/B][CR][CR] • Urus Tambahan terpasang anda[CR] • Pasang Tambahan dari kodi.tv[CR] • Ubahsuai tetapan Tambahan

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
ms: [B]Konfigur Tetapan TV[/B][CR][CR] • Ubah maklumat skrin penuh[CR] • Urus tetapan data EPG

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
ms: [B]Konfigur Tetapan Perkhidmatan[/B][CR][CR] • Kawal melalui UPnP dan HTTP[CR] • Konfigur perkongsian fail[CR] • Benarkan Zeroconf[CR] • Konfigur AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
ms: [B]Konfigur Tetapan Profil[/B][CR][CR] • Pasang profil pengguna[CR] • Benarkan skrin daftar masuk[CR] • Tetapkan kunci master[CR] • Kawal capaian pada kandungan

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
ms: [B]Konfigur Tetapan Kulit[/B][CR][CR] • Suai skrin rumah[CR] • Tetapkan pilihan latar belakang[CR] • Konfigur pilihan OSD[CR] • Benarkan sokongan tambahan[CR] • Lumpuhkan elemen skrin

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
ms: [B]Lihat Maklumat Sistem[/B][CR][CR] • Rumusan[CR] • Storan[CR] • Rangkaian[CR] • Video[CR] • Perkakasan[CR] • Bahagian Belakang PVR

# #31168
source: Startup video or music playlist
ms: Senarai main video atau muzik permulaan

# #31169
source: Extras
ms: Ekstra

# #31170
source: Cinema Experience
ms: Pengalaman Wayang

# #31171
source: Video Extras
ms: Video Ekstra

# #31172
source: Show music visualisation in background
ms: Tunjuk pengvisualan muzik di belakang

# #31173
source: Recently added
ms: Ditambah baru-baru ini

# #31174
source: Recently played
ms: Dimainkan baru-baru ini

# #31175
source: Play random
ms: Main rawak

# #31176
source: Delete Settings Shortcut
ms: Padam Pintasan Tetapan

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
ms: Anda pasti mahu buang pintasan tetapan?[CR]Sila pastikan anda telah sediakan kaedah alternatif untuk tetapan capaian sebelum anda buang pintasan ini.

# #31178
source: Hub items
ms: Item hab

# #31179
source: Show clearlogo
ms: Tunjuk logokosong

# #31180
source: Update next aired on startup
ms: Kemaskini keudara berikutnya ketika permulaan

# #31181
source: Select icon
ms: Pilih ikon

# #31182
source: Movies hub playlist
ms: Senarai main hab cereka

# #31183
source: TV hub playlist
ms: Senarai main hab TV

# #31184
source: Use classic widget style
ms: Guna gaya widjet klasik

# #31185
source: Big poster
ms: Poster besar

# #31186
source: Use circular icons in dialogs
ms: Guna ikon membulat dalam dialog

# #31187
source: Random Albums
ms: Album Rawak

# #31188
source: Recent Albums
ms: Album Terkini

# #31189
source: Recommended Albums
ms: Album Disaran

# #31190
source: Show icons
ms: Tunjuk ikon

# #31191
source: Directed by
ms: Diarah oleh

# #31192
source: Movie Hub
ms: Hab Cereka

# #31193
source: TV Hub
ms: Hab TV

# #31194
source: View Options
ms: Lihat Pilihan

# #31195
source: Reload Skin
ms: Muat Semula Kulit

# #31196
source: Use dark theme
ms: Guna tema gelap

# #31197
source: Show weather with clock
ms: Tunjuk cuca dengan jam

# #31198
source: Cards
ms: Kad

# #31199
source: Kiosk mode
ms: Mod kiosk

# #31200
source: Only display widgets when pressing up
ms: Hanya papar widjet bila ditekan

# #31201
source: Show detailed info when video is paused
ms: Tunjuk maklumat terperinci bila pemain dijeda

# #31202
source: Use horizontal submenu
ms: Guna submenu mengufuk

# #31203
source: Artwork Downloader
ms: Pemuat Turun Kerja Seni

# #31204
source: Similar to
ms: Serupa dengan

# #31205
source: Released by
ms: Dikeluarkan oleh

# #31206
source: Similar
ms: Serupa

# #31208
source: In Cinemas
ms: Dalam Wayang

# #31209
source: Upcoming
ms: Akan Datang

# #31211
source: Top Rated
ms: Penarafan Teratas

# #31212
source: Airing
ms: Diudara

# #31213
source: Today
ms: Hari ini

# #31214
source: Show plot
ms: Tunjuk plot

# #31215
source: Unwatched
ms: Belum Ditonton

# #31216
source: Busy loader animation
ms: Animasi pemuat sibuk

# #31217
source: Show clearart with video information
ms: Tunjuk seni kosong dengan maklumat video

# #31218
source: Show numeric rating
ms: Tunjuk penarafan berangka

# #31219
source: Show reflections
ms: Tunjuk bayangan

# #31220
source: Next Aired
ms: Keudara Berikutnya

# #31221
source: Select a custom widget to set as this path
ms: Pilih satu widjet suai untuk tetapkan sebagai laluan ini

# #31222
source: Set custom widget path
ms: Tetapkan laluan widjet suai

# #31223
source: Upcoming Movies
ms: Cereka Akan Datang

# #31224
source: Popular Movies
ms: Cereka Popular

# #31225
source: Top Rated Movies
ms: Cereka Penarafan Tertinggi

# #31226
source: Popular TV Shows
ms: Rancangan TV Popular

# #31227
source: Top Rated TV Shows
ms: Rancangan TV Penarafan Tertinggi

# #31228
source: On Air TV Shows
ms: Rancangan TV Di Udara

# #31229
source: TV Shows Airing Today
ms: Rancangan Ke Udara Hari Ini

# #31230
source: Custom widget 3
ms: Widjet Suai 3

# #31231
source: Custom widget 4
ms: Widjet Suai 4

# #31232
source: Reset path
ms: Tetap semula laluan

# #31233
source: Use flat icons
ms: Guna ikon rata

# #31234
source: Fanart overlay
ms: Tindihan atas seni peminat

# #31235
source: Double pane list
ms: Senarai dwi anak tetingkap

# #31236
source: Now playing...
ms: Kini memainkan...

# #31237
source: Use minimal busy loader in header
ms: Guna pemuat sibuk minimal dalam pengepala

# #31238
source: Select highlight color
ms: Pilih warna sorot

# #31239
source: Current Color
ms: Warna Semasa

# #31240
source: Selected Color
ms: Warna Terpilih

# #31241
source: Additional info
ms: Maklumat tambahan

# #31242
source: Provided by themoviedb.org
ms: Disediakan oleh themoviedb.org

# #31243
source: pages
ms: halaman

# #31244
source: Banner Wall
ms: Dinding Sepanduk

# #31245
source: Classic Style
ms: Gaya Klasik

# #31246
source: Show icon media flags
ms: Tunjuk bendera media ikon

# #31247
source: Home menu style
ms: Gaya menu rumah

# #31248
source: Featured
ms: Difiturkan

# #31249
source: Classic
ms: Klasik

# #31250
source: Vertical
ms: Menengak

# #31251
source: Weather Fanart
ms: Seni Peminat Cuaca

# #31252
source: Weather Forecast
ms: Ramalan Cuaca

# #31253
source: Always display info and osd controls on music visualisation
ms: Sentiasa papar maklumat dan kawalan osd dalam pengvisualan muzik

# #31254
source: Show plot overlay after 3 second delay
ms: Tunjuk tindihan atas plot selepas lengah 3 saat

# #31255
source: Show info overlay
ms: Tunjuk tindahan atas maklumat

# #31256
source: Movie hub items
ms: Item hab cereka

# #31257
source: TV-Show hub items
ms: Item hab Rancangan-TV

# #31258
source: Fanart Thumbs
ms: Lakaran Kenit Seni Peminat

# #31259
source: Extra fanart
ms: Seni peminat ekstra
