Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/Bulgarian/strings.po
Languages: bg

# #31101
source: items
bg: Елемента

# #31102
source: min
bg: мин

# #31103
source: Live TV
bg: Телевизия

# #31104
source: Used Memory
bg: Памет в употреба

# #31105
source: Spotlight
bg: Представени

# #31106
source: Finishes at
bg: Ще свърши в:

# #31107
source: Video Stream
bg: Видео поток

# #31108
source: Current Menu
bg: Текущо меню

# #31109
source: Customise home menu
bg: Персонализиране на началното меню

# #31110
source: Background
bg: Фон

# #31111
source: Show now playing video in background
bg: Показвай текущо възпроизвежданото видео на заден план

# #31112
source: Submenu
bg: Подменю

# #31114
source: Now Playing
bg: Сега се възпроизвежда

# #31116
source: DVD Menu
bg: DVD меню

# #31117
source: 3D Mode
bg: 3D режим

# #31120
source: Animate artist slideshow
bg: Анимирай презентацията с изпълнителя

# #31121
source: Show fanart
bg: Показвай фен-арт

# #31124
source: Recent Movies
bg: Последни филми

# #31125
source: Recent Episodes
bg: Последни епизоди

# #31128
source: Custom widget 1
bg: Персонална джаджа 1

# #31129
source: Custom widget 2
bg: Персонална джаджа 2

# #31133
source: Hide watched
bg: Без изгледаните

# #31134
source: Trending Movies
bg: Популярни филми

# #31135
source: Trending Shows
bg: Модерни за момента предавания

# #31138
source: Content Loading
bg: Съдържанието се зарежда

# #31144
source: Widgets
bg: Джаджа

# #31145
source: Show weather
bg: Показвай текущите метеорологични условия

# #31147
source: Extra Info
bg: Допълнителна инф.

# #31151
source: Enable TV Tunes
bg: Възпроизвеждай мелодии в библиотеката (добавка TvTunes)

# #31153
source: Show clock
bg: Показвай часовник

# #31156
source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
bg: [B]КОНФИГУРИРАЙТЕ ИЗГЛЕДА[/B][CR][CR] • Изберете облик[CR] • Задайте език и район[CR] • Настройте скрийнсейвър[CR] • Променете настройките на списъците с файлове

# #31157
source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
bg: [B]КОНФИГУРИРАЙТЕ ВИДЕОТО[/B][CR][CR] • Управлявайте видео библиотеката си[CR] • Настройте възпроизвеждането на видео[CR] • Задайте шрифт за субтитрите[CR] • Променете настройките на списъците с видео файлове

# #31158
source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
bg: [B]КОНФИГУРИРАЙТЕ МУЗИКАТА[/B][CR][CR] • Управлявайте музикалната си библиотека[CR] • Настройте възпроизвеждането на музика[CR] • Настройте караоке плеъра[CR] • Променете настройките на списъците с аудио файлове

# #31159
source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
bg: [B]КОНФИГУРИРАЙТЕ СНИМКИТЕ[/B][CR][CR] • Конфигурирайте презентациите[CR] • Променете настройките на списъците със снимки

# #31160
source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
bg: [B]КОНФИГУРИРАЙТЕ ПРОГНОЗАТА ЗА ВРЕМЕТО[/B][CR][CR] • Изберете до три града, за които желаете да следите прогнозата

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
bg: [B]КОНФИГУРИРАЙТЕ СИСТЕМАТА[/B][CR][CR] • Настройте и калибрирайте екраните[CR] • Конфигурирайте аудио изхода[CR] • Настройте дистанционните[CR] • Настройте компютъра да пести енергия[CR] • Включете режима "дебъг"[CR] • Задайте код за заключване

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
bg: [B]КОНФИГУРИРАЙТЕ ДОБАВКИТЕ[/B][CR][CR] • Управлявайте инсталираните добавки[CR] • Инсталирайте добавки от kodi.tv[CR] • Променяйте настройките на добавките

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
bg: [B]КОНФИГУРИРАЙТЕ ТЕЛЕВИЗИЯТА[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
bg: [B]КОНФИГУРИРАЙТЕ УСЛУГИТЕ[/B][CR][CR] • Настройте контрола над Kodi чрез UPnP и HTTP[CR] • Настройте споделянето на файлове[CR] • Включете Zeroconf[CR] • Настройте AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
bg: [B]Конфигурирайте профилите[/B][CR][CR] • Настройте профили[CR] • Включете екрана за влизане[CR] • Задайте код за заключване[CR] • Ограничете достъпа до съдържанието

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
bg: [B]Конфигурирайте облика[/B][CR][CR] • Персонализирайте началния екран[CR] • Настройте фона[CR] • Настройте екранното меню[CR] • Включете поддръжката за някои добавки[CR] • Изключете елементи от екрана

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
bg: [B]Преглед на системната информация[/B][CR][CR] • Обобщение[CR] • Памет[CR] • Мрежа[CR] • Видео[CR] • Хардуер[CR] • ПВР сървър

# #31169
source: Extras
bg: Екстри

# #31172
source: Show music visualisation in background
bg: Показвай музикалната визуализация като фон

# #31173
source: Recently added
bg: Последно добавени

# #31174
source: Recently played
bg: Последно възпроизвеждани

# #31181
source: Select icon
bg: Изберете икона

# #31187
source: Random Albums
bg: Произволни албуми

# #31188
source: Recent Albums
bg: Последни албуми

# #31189
source: Recommended Albums
bg: Препоръчани албуми

# #31190
source: Show icons
bg: Показвай икони

# #31191
source: Directed by
bg: Режисиран от

# #31194
source: View Options
bg: Визуални настройки

# #31195
source: Reload Skin
bg: Презареди облика

# #31196
source: Use dark theme
bg: Ползвай тъмна тема

# #31199
source: Kiosk mode
bg: Kiosk режим

# #31202
source: Use horizontal submenu
bg: Ползвай хоризонтално подменю

# #31206
source: Similar
bg: Подобни

# #31208
source: In Cinemas
bg: В кината

# #31210
source: Popular
bg: Популярни

# #31211
source: Top Rated
bg: Най-високо оценените

# #31212
source: Airing
bg: Излъчващи се

# #31213
source: Today
bg: Днес

# #31214
source: Show plot
bg: Покажи сюжета

# #31215
source: Unwatched
bg: Неизгледани

# #31223
source: Upcoming Movies
bg: Предстоящи филми

# #31224
source: Popular Movies
bg: Популярни филми

# #31225
source: Top Rated Movies
bg: Филми с най-висока оценка

# #31226
source: Popular TV Shows
bg: Популярни ТВ Сериали

# #31227
source: Top Rated TV Shows
bg: ТВ Сериали с най-висока оценка

# #31230
source: Custom widget 3
bg: Персонална джаджа 3

# #31231
source: Custom widget 4
bg: Персонална джаджа 4

# #31233
source: Use flat icons
bg: Ползвай плоски икони

# #31236
source: Now playing...
bg: Сега се възпроизвежда...

# #31238
source: Select highlight color
bg: Изберете цвят за отличаване

# #31239
source: Current Color
bg: Текущ цвят

# #31240
source: Selected Color
bg: Маркиран цвят

# #31241
source: Additional info
bg: Допълнителна информация

# #31243
source: pages
bg: страници

# #31245
source: Classic Style
bg: Класически стил

# #31247
source: Home menu style
bg: Стил на началното меню

# #31248
source: Featured
bg: Представени

# #31249
source: Classic
bg: Класически

# #31250
source: Vertical
bg: Вертикален

# #31252
source: Weather Forecast
bg: Метеорологична прогноза
