Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31000
source: Limit number of items in widget
bs_ba: Ograniči broj stavki u widgetu
de_de: Anzahl der Einträge im Widget begrenzen
es_es: Número de elementos en widget
es_mx: Limitar el número de elementos en el widget
fi_fi: Rajoita widgettien kohteiden määrää
hu_hu: Elemek száma a widgeteken
it_it: Limita il numero di elementi nel widget
ja_jp: ウィジェット内のアイテム数を制限する
ko_kr: 위젯 항목 수 제한
pl_pl: Ograniczenie liczby elementów w widżecie
ru_ru: Ограничение элементов в виджете
sk_sk: Obmedzte počet položiek v miniaplikácii
sv_se: Begränsa antal objekt i widget

# #31001
source: Backup / Restore
bs_ba: Sigurnosna kopija / Vraćanje
de_de: Sicherung / Wiederherstellung
es_es: Copia de seguridad / Restaurar
es_mx: Respaldar / Restaurar
fi_fi: Varmuuskopioi/palauta
hu_hu: Mentés / Visszaállítás
it_it: Backup / Ripristino
ja_jp: バックアップ / リストア
ko_kr: 백업 / 복구
pl_pl: Kopia zapasowa / Przywracanie
ru_ru: Резервное копирование
sk_sk: Zálohovanie / Obnovenie
sv_se: Säkerhetskopiera / Återställ

# #31002
source: Animated posters
bs_ba: Animirani posteri
de_de: Animierte Poster
es_es: Mostrar carteles animados
es_mx: Pósteres animados
fi_fi: Animoidut julisteet
hu_hu: Animált poszterek
it_it: Poster animati
ja_jp: アニメーションするポスター
ko_kr: 애니메이션 포스터
pl_pl: Animowane plakaty
ru_ru: Анимированные постеры
sk_sk: Animované plagáty
sv_se: Animerade posters

# #31003
source: Animated fanarts
bs_ba: Animirani radovi obožavatelja
de_de: Animierte Fanarts
es_es: Mostrar fanarts animados
es_mx: Fanarts animados
fi_fi: Animoidut fanart-kuvat
hu_hu: Animált fanartok
it_it: Fanart animate
ja_jp: アニメーションファンアート
ko_kr: 애니메이션 팬아트
pl_pl: Animowane fanarty
ru_ru: Анимированный фан-арт
sk_sk: Animované fanarty
sv_se: Animerad fanart

# #31004
source: Show discart (fanart views)
bs_ba: Prikaži odbačene crteže (preglede fanarta)
de_de: Disc-Art (Fanart-Ansichten) anzeigen
es_es: Mostrar arte del disco (vistas fanart)
es_mx: Mostrar discart (vistas de fanart)
fi_fi: Näytä levyetiketti (fanart-näkymät)
hu_hu: Discart megjelenítése (fanart nézetekben)
it_it: Mostra discart (vista fanart)
ja_jp: ディスクアートを表示(ファンアートビュー)
ko_kr: 디스크 아트 표시(팬아트 보기)
pl_pl: Pokaż discart (widok fanart)
ru_ru: Обложка дисков (просмотр фан-артов)
sk_sk: Zobraziť vyradenie (zobrazenia fanartu)
sv_se: Visa skivbild (fanart-vyer)

# #31005
source: Alternate case (fanart views)
bs_ba: Alternativni slučaj (prikazi fanarta)
de_de: Alternative Hülle (Fanart-Ansichten)
es_es: Estuche alternativo (vistas fanart)
es_mx: Carcasa alternativa (vistas de fanart)
fi_fi: Vaihtoehtoinen kotelo (fanart-näkymät)
hu_hu: Lemezborító (fanart nézetekben)
it_it: Custodia alternativa (vista fanart)
ja_jp: 代替ケース(ファンアート ビュー)
ko_kr: 디스크 케이스 사용(팬아트 보기)
pl_pl: Alternatywne etui (widok fanart)
ru_ru: Альтернативная обложка (просмотр фан-артов)
sk_sk: Alternatívny prípad (zobrazenia fanartu)
sv_se: Alternativt omslag (fanart-vyer)

# #31006
source: Alternate status-overlays (fanart views)
bs_ba: Alternativni statusni prekrivač (prikazi fanarta)
de_de: Alternative Status-Overlays anzeigen (Fanart-Ansichten)
es_es: Superposiciones de estado alternativas (vistas fanart)
es_mx: Alternar capas de estado (vistas de fanart)
fi_fi: Vaihtoehtoiset tilanäytöt (fanart-näkymät)
hu_hu: Alternatív állapotjelzők(fanart nézetekben)
it_it: Sovrapposizioni di stato alternative (vista fanart)
ja_jp: 代替ステータス オーバーレイ (ファンアートビュー)
ko_kr: 시청 상태 라벨 표시(팬아트 보기)
pl_pl: Alternatywne nakładki na status (widoki fanart)
ru_ru: Альтернативное наложение (просмотр фан-артов)
sk_sk: Alternatívne prekrytia stavu (zobrazenia fanartu)
sv_se: Alternativa statusöverlägg (fanart-vyer)

# #31007
source: Title-overlays (symbols-view, deprecated)
bs_ba: Prekrivajući naslovi (prikaz simbola, zastarjelo)
de_de: Titel-Overlays anzeigen (Symbole-Ansicht, veraltet)
es_es: Superposiciones de títulos (vista de símbolo, obsoleto)
es_mx: Capas de título (vista de símbolos, obsoleto)
fi_fi: Otsikko-peittteet (symbolit-näkymä, vanhentunut)
hu_hu: Cím állapot (szimbólum-nézet, elavult)
it_it: Sovrapposizioni di titoli ( vista simboli, deprecato)
ja_jp: タイトル オーバーレイ(シンボル ビュー、非推奨)
ko_kr: 포스터에 제목 표시(심볼 보기, 권장하지 않음)
pl_pl: Nakładki na tytuły (symbole - widok, przestarzałe)
ru_ru: Наложить названия (вид символов, устарело)
sk_sk: Nadpisy (zobrazenie symbolov, zastarané)
sv_se: Titelöverlägg (symbolervy, föråldrad)

# #31008
source: Show progress graphic
bs_ba: Prikaži grafiku napretka
de_de: Fortschrittsgrafik anzeigen
es_es: Mostrar gráfico de progreso
es_mx: Mostrar gráfico de progreso
fi_fi: Näytä edistymisgrafiikka
hu_hu: A haladási grafika megjelenítése
it_it: Mostra grafico di avanzamento
ja_jp: 進行状況のグラフィックを表示
ko_kr: 시청 상황 그래픽으로 표시
pl_pl: Pokazuj grafikę postępu
ru_ru: Показывать прогресс графически
sk_sk: Zobraziť grafiku priebehu
sv_se: Visa förloppsgrafik

# #31009
source: Scroll entire page
bs_ba: Pomakni cijelu stranicu
de_de: Gesamte Seite scrollen
es_es: Desplazarse por toda la página
es_mx: Desplazar página completa
fi_fi: Vieritä kokonainen sivu
hu_hu: Lapozzon az egész oldalon
it_it: Scorri tutta la pagina
ja_jp: ページ全体をスクロールする
ko_kr: 전체 페이지 스크롤
pl_pl: Przewiń całą stronę
ru_ru: Прокручивать всю страницу
sk_sk: Posunúť celú stránku
sv_se: Bläddra igenom hela sidan

# #31010
source: Alternate case
bs_ba: Alternativni slučaj
de_de: Alternative Hülle
es_es: Estuche alternativo
es_mx: Carcasa alternativa
fi_fi: Vaihtoehtoinen kotelo
hu_hu: Borítók
it_it: Custodia alternativa
ja_jp: 代替ケース
ko_kr: 대체 케이스
pl_pl: Alternatywne pudełko
ru_ru: Альтернативная обложка
sk_sk: Alternatívny prípad
sv_se: Alternativt omslag

# #31011
source: Show CD and case
bs_ba: Prikaži CD i kutiju
de_de: CD und Hülle anzeigen
es_es: Mostrar CD y estuche
es_mx: Mostrar CD y carcasa
fi_fi: Näytä CD ja kotelo
hu_hu: CD és borító mutatása
it_it: Mostra CD e custodia
ja_jp: CDとケースを見せる
ko_kr: CD 및 케이스 보기
pl_pl: Pokaż CD i pudełko
ru_ru: Показывать диск и обложку
sk_sk: Zobraziť CD a obal
sv_se: Visa CD och fodral

# #31012
source: Hide border
bs_ba: Sakrij ivicu
de_de: Umrandung ausblenden
es_es: Ocultar borde
es_mx: Ocultar borde
fi_fi: Piilota reunus
hu_hu: Keret elrejtése
it_it: Nascondi bordo
ja_jp: 境界線を隠す
ko_kr: 테두리 숨김
pl_pl: Ukryj obramowania
ru_ru: Скрыть рамку
sk_sk: Skryť okraj
sv_se: Dölj ram

# #31013
source: Feature ends at
bs_ba: Funkcija završava u
de_de: Feature endet um
es_es: Finaliza a las
es_mx: El estreno termina en
fi_fi: Video päättyy
hu_hu: Szolgáltatás a következő időpontig
it_it: La funzionalità termina alle
ja_jp: 終了時刻
ko_kr: 재생 종료
pl_pl: Koniec o
ru_ru: Заканчивается в
sk_sk: Funkcia končí o
sv_se: Slutar vid

# #31015
source: Modern Fanart
bs_ba: Moderna fan umjetnost
de_de: Modernes Fanart
es_es: Fanart moderno
es_mx: Fanart moderno
fi_fi: Nykyaikainen fanart
it_it: Fanart moderna
ja_jp: モダンなファンアート
ko_kr: 모던 팬아트
pl_pl: Nowoczesny fanart
ru_ru: Современный фан-арт
sk_sk: Moderný Fanart

# #31016
source: Old view selector
bs_ba: Stari birač prikaza
de_de: Alten Ansichts-Auswahlschalter verwenden
es_es: Usar selector de vistas antiguo
es_mx: Selector de vistas anterior
fi_fi: Vanha näkymävalitsin
hu_hu: Régi nézetválasztó
it_it: Vecchio selettore vista
ja_jp: 古いビューセレクター
ko_kr: 구버전 보기 선택
pl_pl: Stary wybór widoku
ru_ru: Старый переключатель выбора
sk_sk: Starý selektor zobrazenia
sv_se: Gammal vyväljare

# #31017
source: Colored icon media flags
bs_ba: Medijske zastavice u boji s ikonama
de_de: Farbige Medien-Flag-Symbole
es_es: Colorear indicadores de contenido
es_mx: Íconos de etiquetas de medios coloreadas
fi_fi: Värilliset kuvakemediatunnisteet
hu_hu: Színes média ikonok
it_it: Icone colorate media flag
ja_jp: 色付きのアイコンのメディア フラグ
ko_kr: 컬러 아이콘으로 미디어 정보 표시
pl_pl: Kolorowe ikony oznaczeń multimedialnych
ru_ru: Цветные иконки медиафлагов
sk_sk: Farebné ikony médií vlajky

# #31019
source: Supported Addons
bs_ba: Podržani dodaci
de_de: Unterstützte Addons
es_es: Add-ons soportados
es_mx: Complementos soportados
fi_fi: Tuetut lisäosat
hu_hu: Támogatott kiegészítők
it_it: Add-on suppotati
ja_jp: サポートされているアドオン
ko_kr: 스킨에 필요한 애드온
pl_pl: Wspierane dodatki
ru_ru: Поддерживаемые аддоны
sk_sk: Podporované doplnky
sv_se: Tillägg som stöds

# #31020
source: Resources
bs_ba: Resursi
de_de: Ressourcen
es_es: Recursos
es_mx: Recursos
fi_fi: Resurssit
hu_hu: Források
it_it: Risorse
ja_jp: リソース
ko_kr: 아이콘 팩 설정
pl_pl: Zasoby
ru_ru: Ресурсы
sk_sk: Zdroje
sv_se: Resurser

# #31021
source: Hide widget title
bs_ba: Sakrij naslov vidžeta
de_de: Widget-Titel ausblenden
es_es: Ocultar título del widget
es_mx: Ocultar título en widget
fi_fi: Piilota widgetin otsikko
hu_hu: Widgetcím elrejtése
it_it: Nascondi titolo del widget
ja_jp: ウィジェットのタイトルを非表示にする
ko_kr: 위젯 제목 숨김
pl_pl: Ukryj tytuł widżetu
ru_ru: Скрыть название виджета
sk_sk: Skryť názov miniaplikácie
sv_se: Dölj widgetens titel

# #31022
source: Video Infodialog
bs_ba: Dijaloški okvir s informacijama o videozapisu
es_es: InfoDialog Vídeo
es_mx: Diálogo de info de video
fi_fi: Videon tietonäyttö
hu_hu: Videoó Infó dialóg
it_it: Finestra info video
ja_jp: ビデオ情報ダイアログ
ko_kr: 동영상 정보 대화 상자
pl_pl: Dialog informacyjny wideo
ru_ru: Сведения о видео
sk_sk: Infodialógové video
sv_se: Infodialog för video

# #31023
source: Awards
bs_ba: Nagrade i priznanja
de_de: Auszeichnungen
es_es: Premios
es_mx: Premios
fi_fi: Palkinnot
hu_hu: Díjak
it_it: Premi
ja_jp: 受賞歴
ko_kr: 수상
pl_pl: Nagrody
ru_ru: Награды
sk_sk: Ocenenia
sv_se: Priser

# #31024
source: Show clearlogo left bottom position (classic view only)
bs_ba: Prikaži clearlogo lijevo dolje (samo klasični prikaz)
de_de: Clear-Logo links unten anzeigen (nur klassische Ansicht)
es_es: Mostrar clearlogo en posición inferior izquierda (solo vista clásica)
es_mx: Mostrar clearlogo en la esquina inferior izquierda (solo vista clásica)
fi_fi: Näytä clearlogo-kuva alavasemmalla (vain klassinen näkymä)
hu_hu: Clearlogo megjelenítése bal lennt (csak a klasszikus nézetben)
it_it: Mostra clearlogo in basso a sinistra (solo vista classica)
ja_jp: クリアロゴの左下の位置を表示 (クラシック ビューのみ)
ko_kr: 클리어로고 왼쪽 하단 위치 표시(클래식 보기 전용)
pl_pl: Pokaż clearlogo w dolnym lewym rogu (tylko widok klasyczny)
ru_ru: Показать логотип снизу слева (только классический вид)
sk_sk: Zobraziť jasné logo vľavo dole (iba klasické zobrazenie)
sv_se: Visa clearlogo längst ner till vänster (endast klassisk vy)

# #31025
source: Show clearLogo
bs_ba: Prikaži jasan logo
de_de: Clear-Logo anzeigen
es_es: Mostrar clearlogo
es_mx: Mostrar clearLogo
fi_fi: Näytä clearlogo
hu_hu: Clearlogo mutatása
it_it: Mostra clearlogo
ja_jp: クリアロゴを表示
ko_kr: 클리어로고 보기
pl_pl: Pokaż clearlogo
ru_ru: Показать логотип
sk_sk: Zobraziť jasné logo
sv_se: Visa clearLogo

# #31026
source: Videolyrics
bs_ba: Tekstovi videozapisa
de_de: Videosongtexte
es_es: Mostrar letras de canciones (CU LCR Lyrics)
es_mx: Letras de video
fi_fi: Videosanoitukset
hu_hu: Videó dalszövegek
it_it: Testi animati
ja_jp: ビデオ歌詞
ko_kr: 동영상 가사
pl_pl: Tekst wideo
ru_ru: Текст песни на видео
sk_sk: Videotexty
sv_se: Videotexter

# #31027
source: Shifted
bs_ba: Pomaknuto
de_de: Verschoben
fi_fi: Siirto
hu_hu: Eltolt
ja_jp: シフトされた(Shifted)
ko_kr: 시프티드
pl_pl: Przesunięcie
ru_ru: Смещённый
sk_sk: Presunuté
sv_se: Förskjutet

# #31028
source: Widgets fade animation
bs_ba: Animacija blijeđenja widgeta
de_de: Widgets verblassen Animation
es_es: Animación de desaparición de Widgets
es_mx: Animación de desvanecimiento de widget
fi_fi: Widgettien häivytysanimaatio
it_it: Animazione dissolvenza widget
ja_jp: ウィジェットのフェードアニメーション
ko_kr: 위젯 페이드 애니메이션
pl_pl: Animacja zanikania widgetów
ru_ru: Анимация исчезновения виджетов
sk_sk: Animácia miznutia miniaplikácií
sv_se: Animering av widgets med övertoning

# #31029
source: Autoscrolling widget plot
bs_ba: Grafikon widgeta za automatsko pomicanje
de_de: Widget-Handlung automatisch scrollen
es_es: Usar desplazamiento automático para widget de argumento
es_mx: Resumen de widget autodesplazante
fi_fi: Widgetin juonen automaattinen vieritys
hu_hu: Automatikusan görgethető widget-tartalom
it_it: Scorrimento automatico widget trama
ja_jp: 自動スクロールウィジェットプロット
ko_kr: 위젯 줄거리 자동 스크롤
pl_pl: Autoprzewijanie widgetu fabuły
ru_ru: Автопролистывание сюжета в виджете
sk_sk: Graf miniaplikácie s automatickým rolovaním

# #31030
source: movies in the library
bs_ba: filmovi u biblioteci
de_de: Filme in der Bibliothek
es_es: películas en la biblioteca
es_mx: pelcículas en la biblioteca
fi_fi: elokuvaa kirjastossa
hu_hu: filmek a médiatárban
it_it: film nella libreria
ja_jp: ライブラリーの中の映画
ko_kr: 라이브러리 영화
pl_pl: filmy w bibliotece
ru_ru: фильмов в медиатеке
sk_sk: filmy v knižnici
sv_se: filmer i biblioteket

# #31031
source: Use fanart instead of landscape on tvshows
bs_ba: Koristite fanart umjesto pejzaža u TV emisijama
de_de: Fanart anstatt Landscape verwenden (Serien)
es_es: Usar fanart en lugar de landscape en programas de tv
es_mx: Utilizar fanart en lugar de panorámicas en series
fi_fi: Korvaa sarjojen landscape-kuvat fanart-kuvilla
hu_hu: Fanart használat landscape helyett a sorozatoknál
it_it: Usa fanart invece di panorama per le serie tv
ja_jp: テレビ番組でランドスケープの代わりにファンアートを使用する
ko_kr: TV 프로그램에서 랜드스케이프 대신 팬아트 사용
pl_pl: Użyj fanart zamiast zdjęcia z opisem w serialach
ru_ru: Использовать фанарт вместо ландшафта в сериалах
sk_sk: V televíznych reláciách používajte namiesto zobrazenia na šírku fanart
sv_se: Använd fanart istället för landskap i tv-serier

# #31032
source: Use fanart instead of landscape on movies
bs_ba: Koristite fanart umjesto pejzaža na filmovima
de_de: Fanart anstatt Landscape verwenden (Filme)
es_es: Usar fanart en lugar de landscape en películas
es_mx: Utilizar fanart en lugar de panorámicas en películas
fi_fi: Korvaa elokuvien landscape-kuvat fanart-kuvilla
hu_hu: Fanart használat landscape helyett a filmeknél
it_it: Usa fanart invece di panorama per i film
ja_jp: 映画でランドスケープの代わりにファンアートを使用する
ko_kr: 영화에서 랜드스케이프 대신 팬아트 사용
pl_pl: Użyj fanart zamiast zdjęcia z opisem w filmach
ru_ru: Использовать фанарт вместо ландшафта в фильмах
sk_sk: Na filmoch používajte namiesto zobrazenia na šírku fanart
sv_se: Använd fanart istället för landskap på filmer

# #31033
source: Use fanart instead of landscape on seasons
bs_ba: Koristite fanart umjesto pejzaža za godišnja doba
de_de: Fanart anstatt Landscape verwenden (Staffeln)
es_es: Usar fanart en lugar de landscape en temporadas
es_mx: Utilizar fanart en lugar de panorámicas en temporadas
fi_fi: Korvaa kausien landscape-kuvat fanart-kuvilla
hu_hu: Fanart használat landscape helyett a szezonoknál
it_it: Usa fanart invece di panorama per le stagioni
ja_jp: シーズンのランドスケープの代わりにファンアートを使用する
ko_kr: 시즌에 랜드스케이프 대신 팬아트 사용
pl_pl: Użyj fanart zamiast zdjęcia z opisem w odcinkach
ru_ru: Использовать фанарт вместо ландшафта в сезонах
sk_sk: Použite fanart namiesto krajiny na ročné obdobia
sv_se: Använd fanart i stället för landskap på säsonger

# #31034
source: Hide bar/CD on lyrics
bs_ba: Sakrij traku/CD na tekstu pjesme
de_de: Leiste/CD bei Songtext ausblenden
es_es: Ocultar barra de reproducción durante letras
es_mx: Ocultar barra/CD en letras
fi_fi: Piilota palkki/levy näytettäessä sanoitukset
hu_hu: Panel/CD elrejtése a dalszövegnél
it_it: Nascondi barra/CD sui testi
ja_jp: 歌詞のバー/CDを非表示にする
ko_kr: 가사에 디스크아트&인포바 숨김
pl_pl: Ukryj pasek/CD na tekstach piosenek
ru_ru: Скрыть панель/CD, если есть текст песни
sk_sk: Skryť lištu/CD na textoch

# #31035
source: Show PVR technical info
bs_ba: Prikaži tehničke informacije o PVR-u
de_de: Technische Informationen (PVR) anzeigen
es_es: Mostrar información técnica PVR
es_mx: Mostrar información técnica de PVR
fi_fi: Näytä tallentimen tekniset tiedot
hu_hu: PVR technikai infó
it_it: Mostra info tecniche PVR
ja_jp: PVR技術情報を表示する
ko_kr: PVR 기술 정보 표시
pl_pl: Pokaż informacje techniczne PVR
ru_ru: Показать техническую информацию о записи эфира
sk_sk: Zobraziť technické informácie PVR
sv_se: Visa PVR-teknisk information

# #31036
source: Fullscreen Fanart
bs_ba: Umjetnička djela preko cijelog ekrana
de_de: Vollbild-Fanart
es_es: Fanart a pantalla completa
es_mx: Fanart a pantalla completa
fi_fi: Koko ruudun fanart-kuva
hu_hu: Teljesképernyős fanart
it_it: Fanart a schermo intero
ja_jp: フルスクリーンのファンアート
ko_kr: 전체화면 팬아트
pl_pl: Pełnoekranowy Fanart
ru_ru: Фанарт на полный экран
sk_sk: Fanart na celú obrazovku
sv_se: Fanart i helskärm

# #31037
source: Extended Info
bs_ba: Proširene informacije
de_de: Erweiterte Informationen
es_es: Información Extendida
es_mx: Información extendida
fi_fi: Lisätiedot
hu_hu: Bővített infó
it_it: Info estese
ja_jp: 拡張情報
ko_kr: 확장 정보
pl_pl: Rozszerzone informacje:
ru_ru: Дополнительные сведения
sk_sk: Rozšírené informácie
sv_se: Utökad information

# #31038
source: Hide filename and path
bs_ba: Sakrij naziv datoteke i putanju
de_de: Dateiname und Pfad ausblenden
es_es: Ocultar nombre de archivo y ruta
es_mx: Ocultar nombre de archivo y ruta
fi_fi: Piilota tiedostonimi ja sijainti
hu_hu: A fájlnév és az útvonal elrejtése
it_it: Nascondi nome file e percorso
ja_jp: ファイル名とパスを非表示にする
ko_kr: 파일 이름 및 경로 숨김
pl_pl: Ukryj nazwę pliku i ścieżkę
ru_ru: Скрыть имя и путь файла
sk_sk: Skryť názov súboru a cestu
sv_se: Dölj filnamn och sökväg

# #31039
source: IPTV Recorder
bs_ba: IPTV snimač
de_de: IPTV-Rekorder
es_es: Grabador IPTV
es_mx: Grabador de IPTV
fi_fi: IPTV-tallennin
hu_hu: IPTV rögzítő
it_it: Registratore IPTV
ja_jp: IPTVレコーダー
ko_kr: IPTV 녹화
pl_pl: Nagrywarka IPTV
ru_ru: Видеомагнитофон IPTV
sk_sk: IPTV rekordér
sv_se: IPTV-inspelare

# #31040
source: Recordings
bs_ba: Snimci
de_de: Aufnahmen
es_es: Grabaciones
es_mx: Grabaciones
fi_fi: Tallenteet
hu_hu: Felvételek
it_it: Registrazioni
ja_jp: レコーディング
ko_kr: 녹화
pl_pl: Nagrania
ru_ru: Записи
sk_sk: Nahrávky
sv_se: Inspelningar

# #31041
source: Hide actor images
bs_ba: Sakrij slike glumaca
de_de: Darsteller-Bilder ausblenden
es_es: Ocultar imágenes de actores
es_mx: Ocultar imágenes de actores
fi_fi: Piilota näyttelijöiden kuvat
hu_hu: Színészképek elrejtése
it_it: Nascondi foto attori
ja_jp: 俳優の画像を非表示にする
ko_kr: 배우 이미지 숨김
pl_pl: Ukryj obrazy aktorów
ru_ru: Скрыть фотографии актёров
sk_sk: Skryť obrázky hercov
sv_se: Dölj skådespelarbilder

# #31042
source: Add-On Widgets
bs_ba: Dodatni vidžeti
es_es: Add-on para widgets
es_mx: Widgets de complementos
fi_fi: Lisäosien widgetit
hu_hu: Kiegészítő widgetek
it_it: Add-on widget
ja_jp: アドオンウィジェット
ko_kr: 애드온 위젯
pl_pl: Widżety dodatkowe
ru_ru: Виджеты дополнений
sk_sk: Doplnkové widgety
sv_se: Tilläggswidgetar

# #31043
source: Last Played Channels
bs_ba: Posljednji reproducirani kanali
de_de: Zuletzt angesehene Kanäle
es_es: Últimos canales reproducidos
es_mx: Últimos canales reproducidos
fi_fi: Viimeksi toistetut televisiokanavat
hu_hu: Legutóbb játszott csatornák
it_it: Ultimi canali visti
ja_jp: 最後に再生したチャンネル
ko_kr: 마지막 재생 채널
pl_pl: Ostatnio odtwarzane kanały
ru_ru: Последние просмотренные каналы
sk_sk: Naposledy prehrávané kanály
sv_se: Senast spelade kanaler

# #31044
source: All Channels
bs_ba: Svi kanali
de_de: Alle Kanäle
es_es: Todos los canales
es_mx: Todos los canales
fi_fi: Kaikki kanavat
hu_hu: Minden csatorna
it_it: Tutti i canali
ja_jp: すべてのチャンネル
ko_kr: 전체 채널
pl_pl: Wszystkie kanały
ru_ru: Все каналы
sk_sk: Všetky kanály
sv_se: Alla kanaler

# #31045
source: New Movies
bs_ba: Novi filmovi
de_de: Neue Filme
es_es: Nuevas películas
es_mx: Películas nuevas
fi_fi: Uudet elokuvat
hu_hu: Új filmek
it_it: Nuovi film
ja_jp: 新しい映画
ko_kr: 최신 추가 영화
pl_pl: Nowe filmy
ru_ru: Новые фильмы
sk_sk: Nové filmy
sv_se: Nya filmer

# #31046
source: Recently Played Movies
bs_ba: Nedavno reproducirani filmovi
de_de: Zuletzt abgespielte Filme
es_es: Películas reproducidas recientemente
es_mx: Películas reproducidas recientemente
fi_fi: Viimeksi katsotut elokuvat
hu_hu: Legutóbb lejátszott filmek
it_it: Film visti di recente
ja_jp: 最近再生した映画
ko_kr: 최근 재생 영화
pl_pl: Ostatnio odtwarzane filmy
ru_ru: Недавно просмотренные фильмы
sk_sk: Nedávno prehrávané filmy
sv_se: Nyligen spelade filmer

# #31047
source: Random Movies
bs_ba: Nasumični filmovi
de_de: Zufällige Filme
es_es: Películas aleatorias
es_mx: Películas aleatorias
fi_fi: Satunnaisia elokuvia
hu_hu: Véletlenszerű filmek
it_it: Film casuali
ja_jp: ランダムな映画
ko_kr: 랜덤 영화
pl_pl: Losowe filmy
ru_ru: Случайные фильмы
sk_sk: Náhodné filmy
sv_se: Slumpmässiga filmer

# #31048
source: In Progress Movies
bs_ba: Filmovi u toku
de_de: Begonnene Filme
es_es: Películas en progreso
es_mx: Películas en progreso
fi_fi: Keskeneräiset elokuvat
hu_hu: Folyamatban
it_it: Film in corso
ja_jp: 進行中のムービー
ko_kr: 시청 중인 영화
pl_pl: Filmy w trakcie oglądania
ru_ru: Текущие фильмы
sk_sk: Práve sledované Filmy
sv_se: Pågående filmer

# #31049
source: Top Rated Movies
bs_ba: Najbolje ocijenjeni filmovi
de_de: Top bewertete Filme
es_es: Películas mejor valoradas
es_mx: Películas mejor valoradas
fi_fi: Parhaiten arvioidut elokuvat
hu_hu: Top pontozott filmek
it_it: Film più votati
ja_jp: 評価の高いムービー
ko_kr: 최고 평점 영화
pl_pl: Najwyżej oceniane
ru_ru: Лучшие фильмы
sk_sk: Najviac hodnotené filmy
sv_se: Högst betygsatta filmer

# #31050
source: Top 250 Movies
bs_ba: 250 najboljih filmova
de_de: Top 250 Filme
es_es: Top 250 películas
es_mx: Películas en el Top 250
fi_fi: 250 parasta elokuvaa
hu_hu: Top 250 filmek
it_it: Top 250 film
ja_jp: トップ250 映画
ko_kr: Top 250 영화
pl_pl: Top 250 Filmów
ru_ru: Топ 250 фильмов
sk_sk: TOP 250 filmov
sv_se: Topp 250-filmer

# #31051
source: Unwatched Movies
bs_ba: Negledani filmovi
de_de: Ungesehene Filme
es_es: Películas no vistas
es_mx: Películas no vistas
fi_fi: Katsomattomat elokuvat
hu_hu: Nem látott filmek
it_it: Film non visti
ja_jp: 未視聴な映画
ko_kr: 미시청 영화
pl_pl: Nieobejrzane filmy
ru_ru: Непросмотренные фильмы
sk_sk: Nedopozerané filmy
sv_se: Osedda filmer

# #31052
source: Movie Sets
bs_ba: Filmski setovi
de_de: Filmreihen
es_es: Colecciones
es_mx: Sagas
fi_fi: Elokuvakokoelmat
hu_hu: Filmgyűjtemények
it_it: Saghe cinematografiche
ja_jp: 映画セット(Movie Sets)
ko_kr: 세트 영화
pl_pl: Zestawy filmowe
ru_ru: Киноколлекции
sk_sk: Filmové súpravy
sv_se: Filmuppsättningar

# #31053
source: New Tv Shows
bs_ba: Nove TV emisije
de_de: Neue Serien
es_es: Programas TV nuevos
es_mx: Series nuevas
fi_fi: Uudet sarjat
hu_hu: Új sorozatok
it_it: Nuove serie TV
ja_jp: 新しいテレビ番組
ko_kr: 최근 추가 TV 프로그램
pl_pl: Nowe seriale
ru_ru: Новые сериалы
sk_sk: Nové seriály
sv_se: Nya tv-serier

# #31054
source: Recently Watched TV Shows
bs_ba: Nedavno gledane TV emisije
de_de: Zuletzt angesehene Serien
es_es: Programas TV vistos recientemente
es_mx: Series vistas recientemente
fi_fi: Viimeksi katsotut sarjat
hu_hu: Utoljára nézett sorozatok
it_it: Serie TV viste di recente
ja_jp: 最近見たテレビ番組
ko_kr: 최근 재생 TV 프로그램
pl_pl: Ostatnio oglądane seriale
ru_ru: Недавно добавленные сериалы
sk_sk: Nedávno sledované TV relácie
sv_se: Nyligen sedda TV-serier

# #31056
source: Random Tv Shows
bs_ba: Slučajne TV emisije
de_de: Zufällige Serien
es_es: Programas TV aleatorios
es_mx: Series aleatorias
fi_fi: Satunnaisia sarjoja
hu_hu: Véletlenszerű sorozatok
it_it: Serie TV casuali
ja_jp: ランダムなテレビ番組
ko_kr: 랜덤 TV 프로그램
pl_pl: Losowe seriale
ru_ru: Случайные сериалы
sk_sk: Náhodné TV relácie
sv_se: Slumpmässiga TV-serier

# #31057
source: Top Rated Tv Shows
bs_ba: Najbolje ocijenjene TV emisije
de_de: Top bewertete Serien
es_es: Programas TV mejor valorados
es_mx: Series mejor valoradas
fi_fi: Parhaiten arvioidut sarjat
hu_hu: Top pontozott sorozatok
it_it: Serie TV più votate
ja_jp: 評価の高いテレビ番組
ko_kr: 최고 평점 TV 프로그램
pl_pl: Najwyżej oceniane seriale
ru_ru: Лучшие сериалы
sk_sk: Najlepšie hodnotené seriály
sv_se: TV-serier med högst betyg

# #31058
source: New Episodes
bs_ba: Nove epizode
de_de: Neue Episoden
es_es: Nuevos episodios
es_mx: Episodios nuevos
fi_fi: Uudet jaksot
hu_hu: Új részek
it_it: Nuovi episodi
ja_jp: 新しいエピソード
ko_kr: 최근 추가 에피소드
pl_pl: Nowe odcinki
ru_ru: Новые серии
sk_sk: Nové epizódy
sv_se: Nya avsnitt
