Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31129
source: MPAA rating (media flags section)
bs_ba: MPAA ocjena (odjeljak za medijske prijave)
de_de: MPAA-Bewertung (Media Flags-Abschnitt)
es_es: Calificaciones MPAA (indicadores de contenido)
es_mx: Clasificación MPAA (sección de indicadores de medios)
fi_fi: MPAA-luokitus (mediatunnisteissa)
hu_hu: MPAA értékelés (média ikonok szakasz)
it_it: Valutazione MPAA (sezione indicatori multimediali)
ja_jp: MPAAレーティング(メディア フラグ セクション)
ko_kr: MPAA 등급(미디어 정보 섹션)
pl_pl: Ocena MPAA (sekcja flag medialnych)
ru_ru: Возрастной рейтинг (отдел с медиазначками)
sk_sk: Hodnotenie MPAA (sekcia mediálnych vlajok)
sv_se: MPAA-klassificering (sektion med medieflaggor)

# #31130
source: Focus squares
bs_ba: Fokusni kvadrati
de_de: Fokus-Boxen
es_es: Cuadrados de enfoque
es_mx: Cuadrados de enfoque
fi_fi: Korostusneliöt
hu_hu: Focus négyszögek
it_it: Metti a fuoco i quadrati
ja_jp: フォーカススクエア
ko_kr: 초점 사각형
ru_ru: Квадраты выбора
sk_sk: Zaostrovacie štvorce

# #31131
source: Accents, highlights, focusbuttons
bs_ba: Akcenti, istaknuti dijelovi, dugmad za fokusiranje
de_de: Akzente, Highlights, Fokus-Buttons
es_es: Énfasis, destacados, enfoque de botones
es_mx: Acentos, resaltados, botones de enfoque
fi_fi: Aksentit, korostukset, tarkennuspainikkeet
hu_hu: Kiemelések, fókusz gombok
it_it: Accenti, evidenziazioni, pulsanti di messa a fuoco
ja_jp: アクセント、ハイライト、フォーカスボタン
ko_kr: 악센트, 하이라이트, 포커스 버튼
pl_pl: Akcenty, podkreślenia, przyciski ostrości
ru_ru: Акценты, подсветка, выбранные кнопки
sk_sk: Akcenty, zvýraznenia, tlačidlá zaostrenia
sv_se: Accentuering, markeringar, fokusknappar

# #31132
source: Userrating (media flags section)
bs_ba: Ocjena korisnika (odjeljak za medijske prijave)
de_de: Persönliche Bewertung (Media Flags-Abschnitt)
es_es: Valoración del usuario (indicadores de contenido)
es_mx: Calificación de usuario (sección de indicadores de medios)
fi_fi: Käyttäjäarvio (mediatunnisteissa)
hu_hu: Saját értékelés (média ikonok szakasz)
it_it: Valutazione utenti (sezione indicatori multimediali)
ja_jp: ユーザーレーティング(メディアフラグセクション)
ko_kr: 사용자 평점(미디어 정보 섹션)
pl_pl: Ocena użytkownika (sekcja flag medialnych)
ru_ru: Рейтинг пользователей (отдел с медиазначками)
sk_sk: Hodnotenie používateľov (sekcia mediálnych vlajok)
sv_se: Användarbetyg (sektion för medieflaggor)

# #31133
source: Hide watched
bs_ba: Sakrij gledano
de_de: Gesehene ausblenden
es_es: Ocultar vistos
es_mx: Ocultar vistos
fi_fi: Piilota katsotut
hu_hu: Megnézettek eljejtése
it_it: Nascondi già visti
ja_jp: 視聴済を隠す
ko_kr: 시청 동영상 숨김
pl_pl: Ukrywaj obejrzane
ru_ru: Скрывать просмотренные
sk_sk: Skryť sledované
sv_se: Dölj visade

# #31134
source: reset colors?
bs_ba: resetirati boje?
de_de: Farben zurücksetzen?
es_es: ¿Restablecer colores?
es_mx: ¿Reiniciar colores?
fi_fi: Palautetaanko värit?
hu_hu: színek visszaállítása?
it_it: reimpostare i colori?
ja_jp: カラーをリセットしますか？
ko_kr: 색상 재설정?
pl_pl: Zresetować kolory?
ru_ru: сбросить цвета?
sk_sk: resetovať farby?
sv_se: nollställ färger?

# #31135
source: Hide scrolling text
bs_ba: Sakrij tekst koji se pomiče
de_de: Scrollenden Text ausblenden
es_es: Ocultar texto en desplazamiento
es_mx: Ocultar texto autodesplazante
fi_fi: Piilota vieritettävä teksti
hu_hu: Gördülő szöveg elrejtése
it_it: Nascondi testo scorrevole
ja_jp: スクロールするテキストを非表示にする
ko_kr: 글자 스크롤 숨김
pl_pl: Ukryj przewijany tekst
ru_ru: Скрыть пролистывающий текст
sk_sk: Skryť rolujúci text
sv_se: Dölj rullande text

# #31136
source: All colors are reset to their default values
bs_ba: Sve boje su vraćene na zadane vrijednosti
de_de: Alle Farben werden auf die Standardwerte zurückgesetzt
es_es: Todos los colores se restablecerán a sus valores por defecto
es_mx: Todos los colores se reinician a sus valores predeterminados
fi_fi: Kaikki värit palautetaan oletusarvoihin
hu_hu: Minden szín visszaáll az alapértelmezett értékekre
it_it: Reimposta tutti i colori ai loro valori predefiniti
ja_jp: すべての色がデフォルト値にリセットされます
ko_kr: 모든 색상이 기본값으로 재설정됨
pl_pl: Wszystkie kolory zostaną przywrócone do wartości domyślnych
ru_ru: Все цвета сброшены на значения по умолчанию
sk_sk: Všetky farby sa obnovia na predvolené hodnoty
sv_se: Alla färger återställs till sina standardvärden

# #31137
source: [CR]Arctic: Zephyr - Reloaded is based on the third iteration of the Arctic skin created by jurialmunkey. [CR]Arctic focuses on being simple, clean and minimalistic with a light spin.[CR]If you have any thoughts on this Skin, feel free to let me know at [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
bs_ba: [CR]Arctic: Zephyr - Reloaded je zasnovan na trećoj iteraciji Arctic skina koji je kreirao jurialmunkey. [CR]Arctic se fokusira na jednostavnost, čistoću i minimalizam s laganim detaljima.[CR]Ako imate bilo kakvih misli o ovom skinu, slobodno mi javite na [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
de_de: [CR]Arctic: Zephyr - Reloaded basiert auf der dritten Iteration des Arctic-Skins, kreiert von jurialmunkey. [CR]Arctic fokussiert sich darauf, simpel, clean und minimalistisch zu sein, mit etwas Pepp.[CR]Falls es Rückmeldung zu diesem Skin gibt, kann diese gerne hier hinterlassen werden[CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
es_es: [CR]Arctic: Zephyr - Reloaded esta basada en la tercera versión de la skin Arctic creada por jurialmunkey. [CR]Arctic está enfocada en ser simple, limpia y minimalista con un pequeño giro.[CR]Si se te ocurre algo para esta Skin, cuéntamelo en[CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
es_mx: [CR]Arctic: Zephyr - Reloaded se basa en la tercera iteración de la máscara Arctic creada por jurialmunkey. [CR]Arctic se enfoca en ser simple, limpio y minimalista con un toque ligero. [CR]Si tienes alguna idea sobre esta máscara, no dudes en hacérmelo saber en [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
fi_fi: CR]Arctic: Zephyr - Reloaded perustuu jurialmunkeyn kehittämän Arctic-ulkoasun kolmanteen sukupolveen. [CR]Arcticissa painotetaan yksikertaisuutta, siisteyttä ja minimalististisuutta kevyellä otteella.[CR]Jos sinulla on mielipiteesi ulkoasusta osoitteessa [CR][CR]https://forum.kodi. tv/showthread.php?tid=337862
it_it: [CR]Arctic: Zephyr - Reloaded è basato sulla terza iterazione della skin Arctic creata da jurialmunkey. [CR]Arctic si concentra sull'essere semplice, minimale e veloce.[CR]Se hai qualche idea su questa skin, non esitare a farmelo sapere su [CR][CR]https://forum.kodi. tv/showthread.php?tid=337862
ja_jp: [CR]Arctic: Zephyr - Reloaded is based on the third iteration of the Arctic skin created by jurialmunkey. [CR]Arctic は、シンプルで簡潔最小であることを重視しつつちょっとだけひねりを加えています。[CR]このスキンについてご意見がございましたら、[CR][CR]https://forum.kodi.tv/showthread.php?tid=337862 [CR]までお気軽にお知らせください
pl_pl: Arctic: Zephyr - Reloaded oparty jest na trzeciej iteracji skórki Arctic stworzonej przez jurialmunkey. [CR]Arctic skupia się na prostocie z czystym, minimalistycznym i lekkim sznytem.[CR]Jeśli macie jakieś przemyślenia na temat tej skórki, nie krępujcie się dać mi znać na [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
ru_ru: [CR]Arctic: Zephyr - Reloaded основана на третьей версии обложки Arctic от jurialmonkey. [CR]Arctic сосредоточен на том, чтобы быть простым, чистым и минималистичным, при этом с изюминкой.[CR]Если у Вас есть предложения по обложке, напишите мне сюда: [CR][CR]https://forum.kodi.tv/showthread.php?tid=337862
sk_sk: [CR]Arctic: Zephyr - Reloaded je založený na tretej iterácii arktického vzhľadu, ktorý vytvoril jurialmunkey. [CR]Arctic sa zameriava na to, aby bol jednoduchý, čistý a minimalistický s ľahkým otáčaním.[CR]Ak máte nejaké myšlienky o tomto skine, neváhajte mi dať vedieť na [CR][CR]https://forum.kodi. tv/showthread.php?tid=337862
sv_se: [CR]Arctic: Zephyr - Reloaded är baserad på den tredje iterationen av Arctic-skalet skapat av jurialmunkey. [CR] Arctic fokuserar på att vara enkelt, rent och minimalistiskt med en lätt twist. [CR] Om du har några tankar om det här skalet, låt mig gärna veta på [CR] [CR] https://forum.kodi.tv/showthread.php?tid=337862

# #31138
source: Content Loading
bs_ba: Učitavanje sadržaja
de_de: Inhalt wird geladen
es_es: Cargando contenido
es_mx: Cargando contenido
fi_fi: Sisältöä ladataan
hu_hu: Tartalom betöltése
it_it: Caricamento contenuti
ja_jp: コンテンツの読み込み
ko_kr: 콘텐츠 로딩
pl_pl: Wczytywanie zawartości
ru_ru: Загрузка Содержимого
sk_sk: Načítavanie obsahu
sv_se: Läser in innehåll

# #31139
source: Play trailer in windowed mode
bs_ba: Reproduciraj trejler u prozorskom režimu
de_de: Trailer im Fenstermodus abspielen
es_es: Reproducir tráiler en modo ventana
es_mx: Reproducir avance en modo de ventana
fi_fi: Toista traileri erillisessä ruudussa
hu_hu: Filmelőzetes lejátszás ablakban
it_it: Riproduci trailer in modalità finestra
ja_jp: ウィンドウモードでトレーラーを再生する
ko_kr: 윈도우 모드에서 예고편 재생
pl_pl: Odtwarzanie zwiastuna w trybie okienkowym
ru_ru: Воспроизвести трейлер в оконном режиме
sk_sk: Prehrajte upútavku v režime okna
sv_se: Spela upp trailern i fönsterläge

# #31142
source: Use low list
bs_ba: Koristi donju listu
de_de: Kleine Liste verwenden
es_es: Usar lista baja
es_mx: Utilizar lista baja
fi_fi: Käytä matalaa listaa
hu_hu: Kis lista használata
it_it: Usa lista bassa
ja_jp: 下位リストを使用する(Use low list)
ko_kr: 하단 목록 사용
pl_pl: Używaj niskiej listy
ru_ru: Короткий список
sk_sk: Použite nízky zoznam
sv_se: Använd låg lista

# #31143
source: Set weather fanart
bs_ba: Postavi fanart za vremensku prognozu
de_de: Wetter-Fanart festlegen
es_es: Establecer fanart de tiempo meteorológico
es_mx: Establecer fanart del clima
fi_fi: Valitse sään fanart-kuvat
hu_hu: Időjárás fanart beállítása
it_it: Imposta fanart meteo
ja_jp: 天気のファンアートを設定する
ko_kr: 날씨 팬아트 설정
pl_pl: Ustaw fototapetę pogody
ru_ru: Установить фан-арт погоды
sk_sk: Nastavte fanart počasia
sv_se: Ange väderfanart

# #31144
source: Widgets
bs_ba: Vidžeti
fi_fi: Widgetit
hu_hu: Widgetek
it_it: Widget
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Gadżety
ru_ru: Виджеты
sk_sk: Miniaplikácie
sv_se: Widgetar

# #31145
source: Show weather
bs_ba: Prikaži vremensku prognozu
de_de: Wetter anzeigen
es_es: Mostrar tiempo meteorológico
es_mx: Mostrar clima
fi_fi: Näytä yläosassa erillinen, laajempi säätila
hu_hu: Időjárást mutat
it_it: Mostra meteo
ja_jp: 天気を表示
ko_kr: 상단에 날씨 표시
pl_pl: Pokazuj pogodę
ru_ru: Показывать погоду
sk_sk: Zobraziť počasie
sv_se: Visa väder

# #31146
source: Animate fanart
bs_ba: Animiraj fanart
de_de: Fanart animieren
es_es: Usar fanart en movimiento
es_mx: Animar fanart
fi_fi: Animoi fanart-kuvia
hu_hu: Fanart animálása
it_it: Fanart animate
ja_jp: アニメーションのファンアート
ko_kr: 애니메이션 팬아트
pl_pl: Animuj fototapetę
ru_ru: Анимировать фан-арт
sk_sk: Animovaný fanart
sv_se: Animera fanart

# #31147
source: Extra Info
bs_ba: Dodatne informacije
de_de: Zusätzliche Informationen
es_es: Info Extra
es_mx: Info extra
fi_fi: Lisätiedot
hu_hu: Extra Infó
it_it: Informazioni aggiuntive
ja_jp: エクストラ インフォ
ko_kr: 추가 정보
pl_pl: Ekstra informacje
ru_ru: Доп. сведения
sk_sk: Extra informácie
sv_se: Extramaterial info

# #31148
source: Wrap list
bs_ba: Zamotavanje liste
de_de: Liste umbrechen
es_es: Ajustar la lista
es_mx: Envolver lista
fi_fi: Jatkuva kiertolista
hu_hu: Csomaglista
it_it: Elenco raggruppato
ja_jp: ラップリスト(Wrap list)
ko_kr: 포장 목록
pl_pl: Kolejka
ru_ru: Замкнутый список
sk_sk: Zabaliť zoznam
sv_se: Wrap lista

# #31149
source: Replace widget fanart with background
bs_ba: Zamijenite fanart widgeta pozadinom
de_de: Widget-Fanart durch Hintergrund ersetzen
es_es: Reemplazar fanart de widget por fondo
es_mx: Reemplazar fanart del widget con fondo
fi_fi: Korvaa widgettien fanart taustalla
hu_hu: Cserélje le a widget fanartot háttérrel
it_it: Sostituisci fanart widget con sfondo
ja_jp: ウィジェットのファンアートを背景に置き換える
ko_kr: 위젯 팬아트를 배경으로 교체
pl_pl: Zamień fanart widżetu na tło
ru_ru: Заменить виджет фан-артом с фоном
sk_sk: Nahraďte miniaplikačný fanart pozadím
sv_se: Ersätt widgetens fanart med bakgrund

# #31150
source: Set fallback image
bs_ba: Postavi rezervnu sliku
de_de: Standardbild festlegen
es_es: Establecer imagen de fondo
es_mx: Establecer imágenes alternativas
fi_fi: Valitse varakuva
hu_hu: Háttérkép beállítása
it_it: Imposta immagine alternativa
ja_jp: フォールバックイメージを設定する
ko_kr: 대체 이미지 설정
pl_pl: Ustaw awaryjny obraz
ru_ru: Выбрать дополнительное изображение
sk_sk: Nastaviť záložný obrázok
sv_se: Ange fallback bild

# #31151
source: Power Menu
bs_ba: Meni napajanja
de_de: Power-Menü
es_es: Menú de energía
es_mx: Menú de encendido
fi_fi: Virtavalikko
hu_hu: Kikapcsolási menü
it_it: Menu uscita
ja_jp: パワーメニュー
ko_kr: 전원 메뉴
pl_pl: Menu zamykania
ru_ru: Управление питанием
sk_sk: Ponuka napájania
sv_se: Power Meny

# #31152
source: Furniture
bs_ba: Namještaj
de_de: Ausstattung
es_es: Adornos
es_mx: Muebles
fi_fi: Elementit
hu_hu: Elrendezés
it_it: Complementi
ja_jp: ファニチャー
ko_kr: 꾸미기
pl_pl: Umeblowanie
ru_ru: Элементы
sk_sk: Nábytok
sv_se: Möblemang

# #31153
source: Show clock
bs_ba: Prikaži sat
de_de: Uhr anzeigen
es_es: Mostrar reloj
es_mx: Mostrar reloj
fi_fi: Näytä kello
hu_hu: Órát mutat
it_it: Mostra orologio
ja_jp: 時計を表示する
ko_kr: 시계 표시
pl_pl: Pokazuj zegar
ru_ru: Показывать часы
sk_sk: Zobraziť hodiny
sv_se: Visa klocka

# #31154
source: Show media flags
bs_ba: Prikaži medijske zastavice
de_de: Medien-Flags anzeigen
es_es: Mostrar indicadores de contenido
es_mx: Mostrar indicadores de medios
fi_fi: Näytä mediatunnisteet
hu_hu: Média ikonokat mutat
it_it: Mostra indicatori multimediali
ja_jp: メディアのフラグを表示
ko_kr: 미디어 정보 표시
pl_pl: Pokazuj etykiety mediów
ru_ru: Показывать медиа значки
sk_sk: Zobraziť indikátory medií
sv_se: Visa mediaflaggor

# #31155
source: Show now playing info
bs_ba: Prikaži informacije o trenutnoj reprodukciji
de_de: Gerade läuft-Informationen anzeigen
es_es: Mostrar información de reproducción
es_mx: Mostrar información de reproduciendo ahora
fi_fi: Näytä nykyisen toiston tiedot
hu_hu: Most játszott infót mutat
it_it: Mostra informazioni riproduzione
ja_jp: 現在プレイ中の情報を表示
ko_kr: 지금 재생 정보 보기
pl_pl: Pokazuj odtwarzane wideo w tle interfejsu
ru_ru: Показывать информацию для воспроизводимого
sk_sk: Zobraziť informácie o prehrávaní
sv_se: Visa 'nu spelas' information

# #31156
source: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR] Skin-Settings
bs_ba: [COLOR=$VAR[ColorHighlight]]Ponovno učitano[/COLOR] Postavke skina
de_de: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR] Skin-Einstellungen
es_es: Ajustes de skin
es_mx: Configuración de máscara [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR]
fi_fi: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR]-ulkoasun asetukset
hu_hu: [COLOR=$VAR[ColorHighlight]]Újratöltve[/COLOR] Felszín-beállítások
it_it: [COLOR=$VAR[ColorHighlight]]Impostazioni skin[/COLOR] Arctic: Zephyr
ja_jp: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR] のスキンを設定
ko_kr: 리로디드 스킨 설정
pl_pl: [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR] Ustawienia skóry
ru_ru: Настройки обложки [COLOR=$VAR[ColorHighlight]]Reloaded[/COLOR]
sk_sk: [COLOR=$VAR[ColorHighlight]]Znova načítané[/COLOR] Nastavenia vzhľadu
sv_se: [COLOR=$VAR[ColorHighlight]]Läste om[/COLOR] skalinställningar

# #31157
source: Extended info of
bs_ba: Proširene informacije o
de_de: Erweiterte Informationen von
es_es: Información extendida de
es_mx: Info extendida de
fi_fi: Lisätietoja kohteesta
hu_hu: Bővített infó
it_it: Info estese di
ja_jp: ～の拡張情報
ko_kr: 추가 정보
pl_pl: Rozszerzone informacje
ru_ru: Дополнительные сведения о
sk_sk: Rozšírené informácie o

# #31158
source: Trailer of
bs_ba: Najava od
de_de: Trailer von
es_es: Tráiler de
es_mx: Avance de
fi_fi: Traileri kohteelle
hu_hu: Filmelőzetes
it_it: Trailer di
ja_jp: ～の予告編
ko_kr: 예고편
pl_pl: Zwiastun z
ru_ru: Трейлер
sk_sk: Trailer z
sv_se: Trailer för

# #31159
source: Movies by
bs_ba: Filmovi autora
de_de: Filme von
es_es: Películas de
es_mx: Películas por
hu_hu: Filmek
it_it: Film di
ja_jp: ～の映画
ko_kr: 영화
pl_pl: Filmy z
ru_ru: Фильмы от
sk_sk: Filmy od
sv_se: Filmer av

# #31160
source: Tv Shows by
bs_ba: TV emisije od
de_de: Serien von
es_es: Programas TV de
es_mx: Series por
hu_hu: Sorozatok
it_it: Serie TV di
ja_jp: ～のテレビ番組
ko_kr: TV 프로그램
pl_pl: Seriale z
ru_ru: Сериалы от
sk_sk: Seriály od
sv_se: TV-serier av

# #31161
source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
bs_ba: [B]Konfiguracija sistemskih postavki[/B][CR][CR] • Podešavanje i kalibracija ekrana[CR] • Konfigurisanje audio izlaza[CR] • Podešavanje daljinskih upravljača[CR] • Podešavanje opcija za uštedu energije[CR] • Omogućavanje otklanjanja grešaka[CR] • Podešavanje glavne brave
de_de: [B]Systemeinstellungen konfigurieren[/B][CR][CR] • Anzeige einrichten und kalibrieren[CR] • Audioausgabe konfigurieren[CR] • Fernbedienungen einrichten[CR] • Energiespar-Optionen festlegen[CR] • Debugging aktivieren[CR] • Master-Sperre einrichten
es_es: [B]Configurar ajustes del sistema[/B][CR][CR] • Ajustar y calibrar la pantalla[CR] • Configurar salida del audio[CR] • Configurar control remoto[CR] • Ajustar opciones de ahorro de energía[CR] • Activar modo depuración[CR] • Ajustar bloqueo maestro
es_mx: [B]Configurar el sistema[/B][CR][CR] • Configurar y calibrar pantallas[CR] • Configurar salidas de audio[CR] • Configurar controles remotos[CR] • Establecer opciones de ahorro de energía[CR] • Activar depuración[CR] • Configurar bloqueo maestro
fi_fi: [B]Määritä järjestelmän asetukset[/B][CR][CR] • Määritä näyttölaitteet[CR] • Määritä äänilaitteet[CR] • Määritä ohjainlaitteet[CR] • Määritä virranhallinta[CR] • Määritä loki ja vianselvitys[CR]
hu_hu: [B]Rendszerbeállítások konfigurálása[/B][CR][CR] • Kijelző beállítása és kalibrálása[CR] • Hangkimenet konfigurálása[CR] • Távirányító beállítása[CR] • Energiatakarékossági opciók beállítása[CR] • Hibakeresés engedélyezése[CR] • A mesterzár beállítása
it_it: [B]Configura impostazioni di sistema[/B][CR][CR] • Imposta e calibra schermi[CR] • Configura uscita audio[CR] • Imposta telecomandi[CR] • Imposta opzioni di risparmio energetico[CR] • Abilita debug[CR] • Imposta blocco master
ja_jp: [B]システム設定[/B][CR][CR] • ディスプレイの設定と調整[CR] • オーディオ出力の設定[CR] • リモートコントロールの設定[CR] • 省電力設定[CR] • デバッグの有効化[CR] • マスターロックの設定
ko_kr: [B]시스템 설정 구성[/B][CR][CR]• 디스플레이 설정 및 보정[CR]• 오디오 출력 구성[CR]• 리모컨 설정[CR]• 절전 옵션 설정[CR]• 디버깅 활성화[CR]• 마스터 잠금 설정
pl_pl: [B]Konfiguracja systemu[/B][CR][CR] • Wyświetlanie obrazu[CR] • Odtwarzanie dźwięku[CR] • Urządzenia wejściowe[CR] • Internet[CR] • Oszczędzanie energii[CR] • Diagnostyka[CR] • Blokady
ru_ru: [B]Настройка Параметров Системы[/B][CR][CR] • Установка и калибровка дисплеев[CR] • Настройка аудиовыхода[CR] • Настройка дистанционного управления[CR] • Установить параметры энергосбережения[CR] • Включить режим отладки[CR] • Установка блокировки
sk_sk: [B]Konfigurácia nastavení systému[/B][CR][CR] • Nastavenie a kalibrácia displejov[CR] • Konfigurácia zvukového výstupu[CR] • Nastavenie diaľkových ovládačov[CR] • Nastavenie možností úspory energie[CR] • Povolenie ladenia[ CR] • Nastavenie hlavného zámku
sv_se: [B]Konfigurera systeminställningar[/B][CR][CR] • Ange och kalibrera bildskärmar[CR] • Konfigurera ljudutgång[CR] • Ställa in fjärrkontroller[CR] • Ange energisparalternativ[CR] • Aktivera felsökning[CR] • Konfigurera huvudkod och lås

# #31162
source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
bs_ba: [B]Konfiguracija dodataka[/B][CR][CR] • Upravljanje instaliranim dodacima[CR] • Instaliranje dodataka sa kodi.tv[CR] • Izmjena postavki dodataka
de_de: [B]Addons konfigurieren[/B][CR][CR] • Installierte Addons verwalten[CR] • Addons von kodi.tv installieren[CR] • Addon-Einstellungen anpassen
es_es: [B]Configurar Add-ons[/B][CR][CR] • Gestionar los Add-ons instalados[CR] • Instalar Add-ons desde kodi.tv[CR] • Modificar los ajustes de los complementos
es_mx: [B]Configurar complementos[/B][CR][CR] • Administrar complementos instalados[CR] • Instalar complementos de kodi.tv[CR] • Modificar configuración de complementos
fi_fi: [B]Määritä lisäosat[/B][CR][CR] • Hallitse asennettuja lisäosia[CR] • Asenna lisäosia[CR] • Muokkaa lisäosien asetuksia
hu_hu: [B]Kiegészítők konfigurálása[/B][CR][CR] • A telepített kiegészítők kezelése[CR] • Kiegészítők a kodi.tv webhelyről[CR] • A kiegészítők beállításainak módosítása
it_it: [B]Configura add-on[/B][CR][CR] • Gestisci add-on installati[CR] • Installa add-on da kodi.tv[CR] • Modifica impostazioni add-on
ja_jp: [B]アドオンの設定[/B][CR][CR] • インストール済アドオンの管理[CR] • kodi.tvからアドオンをインストール[CR] • アドオン設定の変更
ko_kr: [B]추가 기능 구성[/B][CR][CR]• 설치된 추가 기능 관리[CR]• KODI.TV에서 추가 기능 설치[CR]• 추가 기능 설정 수정
pl_pl: [B]Konfiguracja dodatków[/B][CR][CR] • Zarządzanie zainstalowanymi dodatkami[CR] • Przeglądanie i instalowanie dodatków[CR] • Ustawienia dodatków
ru_ru: [B]Настройка дополнений[/B][CR][CR] • Управление установленными дополнениями[CR] • Установка дополнений с kodi.tv[CR] • Изменить параметры дополнений
sk_sk: [B]Konfigurácia doplnkov[/B][CR][CR] • Správa nainštalovaných doplnkov[CR] • Inštalácia doplnkov z kodi.tv[CR] • Úprava nastavení doplnkov
sv_se: [B]Konfigurera tillägg[/B][CR][CR] • Hantera installerade tillägg[CR] • Installera tillägg från kodi.tv[CR] • Ändra inställningar för tillägg

# #31163
source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
bs_ba: [B]Konfiguracija TV postavki[/B][CR][CR] • Promjena informacija preko cijelog ekrana[CR] • Upravljanje postavkama EPG podataka
de_de: [B]TV-Einstellungen konfigurieren[/B][CR][CR] • Vollbildinformationen ändern[CR] • EPG-Daten-Einstellungen verwalten
es_es: [B]Configurar ajustes de TV[/B][CR][CR] • Cambiar información de pantalla completa[CR] • Configurar datos EPG
es_mx: [B]Configurar TV[/B][CR][CR] • Cambiar info de pantalla completa[CR] • Administrar configuración de datos de guía
fi_fi: [B]Määritä televisio[/B][CR][CR] • Muuta kokoruudun tietoja[CR] • Hallitse ohjelmaoppaan tietoasetuksia
hu_hu: [B]A TV-beállítások konfigurálása[/B][CR][CR] • Teljes képernyős információk [CR] • Az EPG adatbeállításainak kezelése
it_it: [B]Configura impostazioni TV[/B][CR][CR] • Modifica info a schermo intero[CR] • Gestisci impostazioni dati EPG
ja_jp: [B]TVの設定[/B][CR][CR] • 全画面情報の変更[CR] • EPGデータの設定
ko_kr: [B]TV 설정 구성[/B][CR][CR]• 전체 화면 정보 변경[CR]• EPG 데이터 설정 관리
pl_pl: [B]Konfiguracja telewizji[/B][CR][CR] • Menu ekranowe[CR] • Przewodnik[CR] • Nagrywanie[CR] • Kontrola rodzicielska
ru_ru: [B]Настройка Параметров ТВ[/B][CR][CR] • Изменить полноэкранную информацию[CR] • Управление параметрами данных телегида
sk_sk: [B]Konfigurácia nastavení TV[/B][CR][CR] • Zmena informácií na celú obrazovku[CR] • Správa nastavení údajov EPG
sv_se: [B]Konfigurera TV-inställningar[/B][CR][CR] • Ändra helskärmsinfo[CR] • Hantera EPG-datainställningar
