Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31383
source: Fanart with ClearLogo
bs_ba: Fanart sa ClearLogo-om
de_de: Fanart mit Clear-Logo
es_es: Fanart con ClearLogo
es_mx: Fanart con ClearLogo
fi_fi: Fanart ja clearlogo
hu_hu: Fanart és ClearLogo
it_it: Fanart con clearlogo
ja_jp: クリアロゴ付きファンアート
ko_kr: 팬아트와 클리어로고
pl_pl: Fototapeta z ClearLogo
ru_ru: Фанарт с логотипом
sk_sk: Fanart s ClearLogom

# #31384
source: Fullsize EPG
bs_ba: EPG pune veličine
de_de: Vollbild-EPG
es_es: EPG a tamaño completo
es_mx: Guía de tamaño completo
fi_fi: Täysikokoinen ohjelmaopas
hu_hu: Teljesképernyős epg
it_it: EPG a dimensione piena
ja_jp: フルサイズEPG
ko_kr: 전체화면 편성표
pl_pl: EPG w pełnym rozmiarze
ru_ru: Полноразмерный телегид
sk_sk: EPG v plnej veľkosti
sv_se: EPG i full storlek

# #31385
source: Also use for widgets
bs_ba: Također se koristi za widgete
de_de: Auch für Widgets benutzen
es_es: Usar también para widgets
es_mx: También utilizar en widgets
fi_fi: Käytä myös widgeteille
hu_hu: Widgetekhez is használ
it_it: Usa anche per i widget
ja_jp: ウィジェットにも使用
ko_kr: 위젯에도 사용
pl_pl: Używaj również dla widżetów
ru_ru: Также использовать для виджетов
sk_sk: Používa sa aj pre widgety
sv_se: Använd även för widgetar

# #31386
source: Also use for system-icons
bs_ba: Također se koristi za sistemske ikone
de_de: Auch für System-Icons benutzen
es_es: Usar también para iconos del sistema
es_mx: También utilizar en íconos de sistema
fi_fi: Käytä myös järjestelmäkuvakkeille
hu_hu: Rendszer ikonokhoz is használ
it_it: Usa anche per icone di sistema
ja_jp: システムアイコンにも使用
ko_kr: 시스템 아이콘에도 사용
pl_pl: Używaj również dla ikon systemowych
ru_ru: Также использовать для иконок системы
sk_sk: Používa sa aj pre systémové ikony
sv_se: Använd även för systemikoner

# #31387
source: DiscArt Fallback-Type
bs_ba: Rezervni tip DiscArt-a
de_de: Disc-Art-Fallback-Typ
es_es: Arte del disco de Tipo Alternativo
es_mx: Tipo de alternativa a DiscArt
fi_fi: Levyetiketin varmistustapa
hu_hu: Discart háttér típus
it_it: Tipo DiscArt di riserva
ja_jp: ディスクアート フォールバック タイプ
ko_kr: 디스크 아트 대체 유형
ru_ru: Тип резервной обложки диска
sk_sk: DiscArt Fallback-Typ

# #31389
source: Fake CD
bs_ba: Lažni CD
es_es: Falso CD
es_mx: CD falso
fi_fi: Epäaito CD
it_it: CD finto
ja_jp: フェイクCD
ko_kr: 가상 CD
pl_pl: Fałszywa płyta CD
ru_ru: Фальшивый CD
sk_sk: Falošné CD
sv_se: Falsk CD

# #31390
source: Vinyl
bs_ba: Vinil
es_es: Vinilo
es_mx: Vinil
fi_fi: Vinyyli
it_it: Vinile
ja_jp: ビニール
ko_kr: 비닐
pl_pl: Płyta winylowa
ru_ru: Винил
sk_sk: Platňa

# #31391
source: Prefer tags instead of rating
bs_ba: Preferirajte oznake umjesto ocjenjivanja
de_de: Bevorzuge Tags anstatt Bewertung
es_es: Preferir etiquetas en lugar de valoración
es_mx: Preferir etiquetas en lugar de calificaciones
fi_fi: Suosi tunnisteita arvioiden sijaan
hu_hu: A minősítés helyett a címkéket részesítse előnyben
it_it: Preferisci etichette invece della valutazione
ja_jp: 評価ではなくタグを優先する
ko_kr: 평점 대신 태그 선호
pl_pl: Preferuj tagi zamiast oceny
ru_ru: Предпочитать теги вместо рейтинга
sk_sk: Uprednostňujte značky namiesto hodnotenia
sv_se: Föredrar taggar istället för betyg

# #31392
source: Limit number of items in hub
bs_ba: Ograniči broj stavki u hub-u
de_de: Anzahl der Einträge im Hub begrenzen
es_es: Limitar número de elementos en hub
es_mx: Limitar el número de elementos en hub
fi_fi: Rajoita hubien kohteiden määrää
hu_hu: Korlátozza a hubban lévő elemek számát
it_it: Limite massimo elementi nei centro
ja_jp: ハブ内のアイテム数を制限する
ko_kr: 허브의 항목 수 제한
pl_pl: Ograniczenie liczby elementów w hubie
ru_ru: Лимит на количество предметов в хабе
sk_sk: Obmedzte počet položiek v hube
sv_se: Begränsa antalet poster i hubb

# #31393
source: Show icons only
bs_ba: Prikaži samo ikone
de_de: Nur Symbole anzeigen
es_es: Mostrar solo iconos
es_mx: Mostrar íconos únicamente
fi_fi: Näytä valikossa vain kuvakkeet
hu_hu: Csak ikonokat mutat
it_it: Mostra solo icone
ja_jp: アイコンのみを表示
ko_kr: 아이콘 만 표시
pl_pl: Pokaż tylko ikony
ru_ru: Показывать только иконки
sk_sk: Zobraziť iba ikony
sv_se: Visa endast ikoner

# #31394
source: Multi-Widgets
bs_ba: Višestruki vidžeti
fi_fi: Moniwidgetit
hu_hu: Többszörös widgetek
it_it: Widget multipli
ja_jp: マルチウィジェット
ko_kr: 멀티 위젯
pl_pl: Multi-Widżety
ru_ru: Мульти-виджеты
sk_sk: Multi-widgety
sv_se: Multiwidgetar

# #31395
source: Gradient color for
bs_ba: Gradijentna boja za
de_de: Farbverlauf für
es_es: Color degradado para
es_mx: Color gradiente para
fi_fi: Liukuväri kohteelle
hu_hu: Gradiens színek
it_it: Colore sfumato per
ja_jp: グラデーションカラー
ko_kr: 그라데이션 색상
pl_pl: Kolor gradientu dla
ru_ru: Цвет градиента для
sk_sk: Farba prechodu pre
sv_se: Gradientfärg för

# #31396
source: Gradient
bs_ba: Gradijent
de_de: Farbverlauf
es_es: Degradado
es_mx: Gradiente
fi_fi: Liukuväri
hu_hu: Gradiens
it_it: Sfumatura
ja_jp: グラデーション
ko_kr: 그라데이션
ru_ru: Градиент
sk_sk: Prechod

# #31397
source: Focus Bars (Settings, Homemenu Shortcuts)
bs_ba: Trake fokusa (Postavke, Prečice početnog menija)
de_de: Fokus-Balken (Einstellungen, Hautpmenu-Verknüfpungen)
es_es: Barras de enfoque (Ajustes, Accesos directo del menú de inicio)
es_mx: Barras de enfoque (Configuración, Accesos del menú principal)
fi_fi: Korostuspalkit (asetukset, aloitusnäytön valikon pikavalinnat)
hu_hu: Fókuszált sávok (beállítás, főmenü, parancsikonok)
it_it: Barre di messa a fuoco (impostazioni, scorciatoie del menu principale)
ja_jp: フォーカス バー(設定、ホームメニューのショートカット)
ko_kr: 포커스 바(설정, 홈 메뉴 바로 가기)
pl_pl: Focus Bars (Ustawienia, Skróty menu głównego)
ru_ru: Полоски выбора (настройки, ярлыки в главном меню)
sk_sk: Panely zaostrenia (Nastavenia, skratky domácej ponuky)

# #31399
source: Skin-Version:
bs_ba: Verzija kože:
es_es: Versión Skin:
es_mx: Versión de máscara:
fi_fi: Ulkoasun versio:
hu_hu: Felszín verzió:
it_it: Versione skin:
ja_jp: スキンバージョン:
ko_kr: 스킨 버전:
pl_pl: Wersja skóry:
ru_ru: Версия обложки:
sk_sk: Verzia-vzhľadu:
sv_se: Skalversion:

# #31400
source: Scroll behavior
bs_ba: Ponašanje skrolovanja
de_de: Scrollverhalten
es_es: Comportamiento del desplazamiento
es_mx: Comportamiento de desplazamiento
fi_fi: Vierityksen käyttäytyminen
hu_hu: Görgetési viselkedés
it_it: Comportamento scorrimento
ja_jp: スクロール動作
ko_kr: 스크롤 동작
pl_pl: Zachowanie podczas przewijania
ru_ru: Поведение пролистки
sk_sk: Správanie rolovania
sv_se: Rullningsbeteende

# #31401
source: Aspect ratio
bs_ba: Omjer širine i visine
de_de: Seitenverhältnis
es_es: Relación de aspecto
es_mx: Relación de aspecto
fi_fi: Kuvasuhde
hu_hu: Oldalarány
it_it: Proporzioni
ja_jp: アスペクト比
ko_kr: 종횡비
pl_pl: Współczynnik proporcji
ru_ru: Соотношение сторон
sk_sk: Pomer strán
sv_se: Bildförhållande

# #31402
source: Select aspect ratio for square widget
bs_ba: Odaberite omjer širine i visine za kvadratni widget
de_de: Seitenverhältnis für quadratisches Widget
es_es: Elija la relación de aspecto para un widget cuadrado
es_mx: Selecciona la relación de aspect para el widget cuadrado
fi_fi: Valitse neliöwidgetin kuvasuhde
hu_hu: Oldalarány a négyzetes widgetekhez
it_it: Seleziona proporzioni per widget quadrato
ja_jp: 正方形ウィジェットのアスペクト比を選択してください
ko_kr: 스퀘어 위젯의 종횡비 선택
pl_pl: Wybierz współczynnik proporcji dla kwadratowego widżetu
ru_ru: Выбрать соотношение сторон для квадратного виджета
sk_sk: Vyberte pomer strán štvorcovej miniaplikácie

# #31403
source: Scale
bs_ba: Razmjera
de_de: Skalieren
es_es: Escala
es_mx: A escala
fi_fi: Skaalaus
hu_hu: Skála
it_it: Scala
ja_jp: スケール
ko_kr: 스케일
pl_pl: Skala
ru_ru: Масштаб
sk_sk: Mierka
sv_se: Skala

# #31404
source: Sunrise at
bs_ba: Izlazak sunca u
de_de: Sonnenaufgang um
es_es: Amanecer
es_mx: Salida de sol en
fi_fi: Auringonnousu klo
hu_hu: Napkelte
it_it: Alba alle
ja_jp: 日の出
ko_kr: 일출
pl_pl: Wschód słońca o
ru_ru: Рассвет в
sk_sk: Východ slnka o
sv_se: Soluppgång vid

# #31405
source: Sunset at
bs_ba: Zalazak sunca u
de_de: Sonnenuntergang um
es_es: Anochecer
es_mx: Puesta de sol en
fi_fi: Auringonlasku klo
hu_hu: Napnyugta
it_it: Tramonto alle
ja_jp: 日没
ko_kr: 일몰
pl_pl: Zachód słońca o
ru_ru: Закат в
sk_sk: Západ slnka o
sv_se: Solnedgång vid

# #31406
source: Square small
bs_ba: Mali kvadrat
de_de: Quadrat klein
es_es: Cuadrado pequeño
es_mx: Cuadrado chico
fi_fi: Pieni neliö
hu_hu: Kis négyzet
it_it: Riquadro piccolo
ja_jp: 正方形 小
ko_kr: 작은 스퀘어
pl_pl: Kwadraty małe
ru_ru: Квадрат (маленький)
sk_sk: Štvorec malý

# #31407
source: Square medium
bs_ba: Srednji kvadrat
de_de: Quadrat mittel
es_es: Cuadrado medio
es_mx: Cuadrado mediano
fi_fi: Keskikokoinen neliö
hu_hu: Közepes négyzet
it_it: Riquadro medio
ja_jp: 正方形 中
ko_kr: 중간 스퀘어
pl_pl: Kwadraty średnie
ru_ru: Квадрат (средний)
sk_sk: Štvorec stredný

# #31408
source: Alternative
bs_ba: Alternativa
de_de: Alternativ
es_es: Alternativo
es_mx: Alternativa
fi_fi: Vaihtoehtoinen
hu_hu: Választék
it_it: Alternativo
ja_jp: 別(Alternative)
ko_kr: 대안
pl_pl: Alternatywa
ru_ru: Альтернатива
sk_sk: Alternatívne
sv_se: Alternativ

# #31409
source: Bigger
bs_ba: Veće
de_de: Größer
es_es: Más grande
es_mx: Más grande
fi_fi: Suurempi
hu_hu: Nagyobb
it_it: Più grande
ja_jp: より大きい
ko_kr: 더 크게
pl_pl: Większe
ru_ru: Больше
sk_sk: Väčší
sv_se: Större

# #31410
source: Home menu bar
bs_ba: Traka početnog menija
de_de: Hauptmenü-Leiste
es_es: Barra de menú de inicio
es_mx: Barra de menú principal
fi_fi: Aloitusnäytön valikkopalkki
hu_hu: Főmenü bar
it_it: Barra menu principale
ja_jp: ホームメニューバー
ko_kr: 홈 메뉴 바
pl_pl: Pasek głównego menu
ru_ru: Полоска главного меню
sk_sk: Domovská lišta ponuky

# #31411
source: Fullscreen widget
bs_ba: Vidžet preko cijelog ekrana
de_de: Vollbild-Widget
es_es: Widget a pantalla completa
es_mx: Widget de pantalla completa
fi_fi: Koko ruudun widgetti
hu_hu: Teljes képernyős widget
it_it: Widget a schermo intero
ja_jp: 全画面ウィジェット
ko_kr: 전체화면 위젯
pl_pl: Widżet pełnoekranowy
ru_ru: Полноэкранный виджет
sk_sk: Widget na celú obrazovku
sv_se: Helskärmswidget

# #31412
source: - Fullscreen
bs_ba: - Cijeli ekran
de_de: - Vollbild
es_es: - Pantalla completa
es_mx: - Pantalla completa
fi_fi: - Koko ruutu
hu_hu: - Teljes képernyő
it_it: - A schermo intero
ja_jp: - 全画面表示
ko_kr: - 전체화면
pl_pl: - Pełny ekran
ru_ru: - Полный экран
sk_sk: - Celá obrazovka
sv_se: - Helskärm

# #31413
source: Weather location
bs_ba: Lokacija vremena
de_de: Wetter-Standort
es_es: Ubicación para meteorología
es_mx: Ubicación del clima
fi_fi: Sään sijainti
hu_hu: Időjárási helyszín
it_it: Posizione meteo
ja_jp: 天気の場所
ko_kr: 날씨 지역
pl_pl: Lokalizacja pogody
ru_ru: Местоположение для погоды
sk_sk: Poloha počasia
sv_se: Väderplats

# #31414
source: Widget 1
bs_ba: Vidžet 1
fi_fi: Widgetti 1
ja_jp: ウィジェット 1
ko_kr: 위젯 1
pl_pl: Widżet 1
ru_ru: Виджет 1

# #31415
source: Widget 2
bs_ba: Vidžet 2
fi_fi: Widgetti 2
ja_jp: ウィジェット 2
ko_kr: 위젯 2
pl_pl: Widżet 2
ru_ru: Виджет 2

# #31416
source: Widget 3
bs_ba: Vidžet 3
fi_fi: Widgetti 3
ja_jp: ウィジェット 3
ko_kr: 위젯 3
pl_pl: Widżet 3
ru_ru: Виджет 3

# #31417
source: Widget 4
bs_ba: Vidžet 4
fi_fi: Widgetti 4
ja_jp: ウィジェット 4
ko_kr: 위젯 4
pl_pl: Widżet 4
ru_ru: Виджет 4

# #31418
source: Widget 5
bs_ba: Vidžet 5
fi_fi: Widgetti 5
ja_jp: ウィジェット 5
ko_kr: 위젯 5
pl_pl: Widżet 5
ru_ru: Виджет 5

# #31419
source: Big Poster
bs_ba: Veliki poster
de_de: Große Symbole
es_es: Cartel Grande
es_mx: Póster grande
fi_fi: Suuri juliste
hu_hu: Nagy ikonok
it_it: Poster grande
ja_jp: 大きなポスター
ko_kr: 대형 포스터
pl_pl: Duży plakat
ru_ru: Большой постер
sk_sk: Veľký plagát
sv_se: Stor poster

# #31420
source: Lock view for
bs_ba: Zaključaj prikaz za
de_de: Ansicht sperren für
es_es: Bloquear vista para
es_mx: Bloquear vista para
fi_fi: Lukitse näkymä sisällölle
hu_hu: Zárolt nézet
it_it: Blocca vista per
ja_jp: ビューをロック
ko_kr: 보기 잠금
pl_pl: Zablokuj widok dla
ru_ru: Заблокировать вид для
sk_sk: Uzamknúť zobrazenie pre
sv_se: Lås vyn för

# #31421
source: Images
bs_ba: Slike
de_de: Bilder
es_es: Imágenes
es_mx: Imágenes
fi_fi: Kuvat
hu_hu: Képek
it_it: Immagini
ja_jp: 画像
ko_kr: 이미지
pl_pl: Zdjęcia
ru_ru: Изображения
sk_sk: Obrázky
sv_se: Bilder

# #31422
source: Big wide
bs_ba: Veliki široki
de_de: Groß breit
es_es: Ancho grande
es_mx: Grande y ancho
fi_fi: Suuri leveä
hu_hu: Nagy széles
it_it: Largo grande
ja_jp: ビッグワイド
ko_kr: 빅 와이드
pl_pl: Duża szerokość
ru_ru: Широкий большой
sk_sk: Veľký široký
sv_se: Stor bred

# #31423
source: Big list
bs_ba: Velika lista
de_de: Große Liste
es_es: Lista grande
es_mx: Lista grande
fi_fi: Suuri lista
hu_hu: Nagy lista
it_it: Elenco grande
ja_jp: 大きなリスト
ko_kr: 이중 목록
pl_pl: Duża lista
ru_ru: Широкий список
sk_sk: Veľký zoznam
sv_se: Stor lista

# #31424
source: Enable forced views (experimental)
bs_ba: Omogući prisilne prikaze (eksperimentalno)
de_de: Erzwungene Ansicht aktivieren (experimentell)
es_es: Activar vistas forzadas (experimental)
es_mx: Activar vistas forzadas (experimental)
fi_fi: Käytä pakotettuja näkymiä (kokeellinen)
hu_hu: Kényszerített nézet (fejlesztés alatt)
it_it: Abilita visualizzazioni forzate (sperimentale)
ja_jp: 強制ビューを有効にする(実験的)
ko_kr: 강제 보기 사용(실험용)
pl_pl: Włącz wymuszone widoki (eksperymentalne)
ru_ru: Включить форсированные виды (экспериментально)
sk_sk: Povoliť vynútené zobrazenia (experimentálne)
sv_se: Aktivera tvingade vyer (experimentellt)

# #31425
source: Seconds
bs_ba: Sekunde
de_de: Sekunden
es_es: Segundos
es_mx: Segundos
fi_fi: Sekuntia
hu_hu: Másodperc
it_it: Secondi
ja_jp: 秒
ko_kr: 초
pl_pl: Sekund
ru_ru: Секунды
sk_sk: Sekundy
sv_se: sekunder

# #31426
source: Reset forced views
bs_ba: Poništi prisilne prikaze
de_de: Erzwungene Ansicht zurücksetzen
es_es: Reiniciar vistas forzadas
es_mx: Reiniciar vistas forzadas
fi_fi: Palauta pakotetut näkymät
hu_hu: Kényszerített nézet alapállapotba
it_it: Reimposta viste forzate
ja_jp: フォーカスビューをリセット
ko_kr: 강제 보기 재설정
pl_pl: Resetowanie wymuszonych widoków
ru_ru: Сбросить форсированные виды
sk_sk: Obnoviť vynútené zobrazenia
sv_se: Nollställ tvingade vyer

# #31427
source: Forced views
bs_ba: Prisilni pogledi
de_de: Erzwungene Ansicht
es_es: Vistas forzadas
es_mx: Vistas forzadas
fi_fi: Pakotetut näkymät
hu_hu: Kényszerített nézetek
it_it: Viste forzate
ja_jp: 強制ビュー
ko_kr: 강제 보기
pl_pl: Wymuszone widoki
ru_ru: Форсированные виды
sk_sk: Vynútené pohľady
sv_se: Tvingade vyer

# #31428
source: Big icons
bs_ba: Velike ikone
de_de: Große Symbole
es_es: Iconos grandes
es_mx: Íconos grandes
fi_fi: Suuret kuvakkeet
hu_hu: Nagy ikonok
it_it: Icone grandi
ja_jp: 大きなアイコン
ko_kr: 대형 포스터
pl_pl: Duże ikony
ru_ru: Большие иконки
sk_sk: Veľké ikony
sv_se: Stora ikoner

# #31429
source: more...
bs_ba: više...
de_de: mehr...
es_es: mas...
es_mx: más...
fi_fi: Lisää...
hu_hu: még több...
it_it: Più...
ja_jp: もっと...
ko_kr: 더 보기...
pl_pl: więcej...
ru_ru: ещё...
sk_sk: viac...
sv_se: mer...

# #31430
source: item
bs_ba: stavka
de_de: Eintrag
es_es: elemento
es_mx: elemento
fi_fi: -kohde
hu_hu: elem
it_it: elemento
ja_jp: アイテム
ko_kr: 위젯 항목 마지막에 "목록 전체 보기" 표시
pl_pl: pozycja
ru_ru: предмет
sk_sk: položka
sv_se: objekt

# #31431
source: Use old Arctic Zephyr window animation
bs_ba: Koristite staru animaciju prozora Arctic Zephyr-a
de_de: Alte Arctic Zephyr-Fensteranimation verwenden
es_es: Usar animación antigua de ventana de Arctic Zephyr
es_mx: Utilizar animación de ventana de Arctic Zepyhr antigua
fi_fi: Käytä vanhaa Artic Zephyr -ikkuna-animaatiota
hu_hu: Használd a régi Arctic Zephyr ablakanimációt
it_it: Usa vecchia animazione finestra di Arctic Zephyr
ja_jp: 古いArctic Zephyrのウィンドウ アニメーションを使用する
ko_kr: 구버전 아틱 제피르 창 애니메이션 사용
pl_pl: Użyj starej animacji okna Arctic Zephyr
ru_ru: Использовать старую анимацию окон Arctic Zephyr
sk_sk: Použite starú animáciu okna Arctic Zephyr

# #31432
source: Alternative layout
bs_ba: Alternativni raspored
de_de: Alternatives Layout
es_es: Disposición alternativa
es_mx: Presentación alternativa
fi_fi: Vaihtoehtoinen asettelu
hu_hu: Alternatív nézet
it_it: Disposizione alternativa
ja_jp: 代替レイアウト
ko_kr: 대체 레이아웃
pl_pl: Układ alternatywny
ru_ru: Альтернативное расположение
sk_sk: Alternatívne usporiadanie
sv_se: Alternativ layout

# #31433
source: Smart Shortcuts
bs_ba: Pametne prečice
de_de: Intelligente Verknüpfungen
es_es: Atajos Inteligentes
es_mx: Accesos inteligentes
fi_fi: Älykkäät pikavalinnat
hu_hu: Smart parancsikonok
it_it: Scorciatoie intelligenti
ja_jp: スマートショートカット
ko_kr: 스마트 바로가기
pl_pl: Inteligentne skróty
ru_ru: Умные ярлыки
sk_sk: Inteligentné skratky
sv_se: Smarta genvägar

# #31434
source: Movies and TV shows
bs_ba: Filmovi i TV emisije
de_de: Filme und Serien
es_es: Películas y series
es_mx: Películas y series
fi_fi: Elokuvat ja sarjat
hu_hu: Filmek és Sorozatok
it_it: Film e serie TV
ja_jp: 映画とテレビ番組
ko_kr: 영화와 TV 프로그램
pl_pl: Filmy i seriale
ru_ru: Фильмы и сериалы
sk_sk: Filmy a seriály
sv_se: Filmer och TV-serier

# #31435
source: Recently added Songs
bs_ba: Nedavno dodane pjesme
de_de: Zuletzt hinzugefügte Titel
es_es: Canciones añadidas recientemente
es_mx: Canciones agregadas recientemente
fi_fi: Viimeksi lisätyt kappaleet
hu_hu: Utoljára hozzáadott dalok
it_it: Brani aggiunti di recente
ja_jp: 最近追加された曲
ko_kr: 최근 추가 노래
pl_pl: Ostatnio dodane utwory
ru_ru: Недавно добавленные песни
sk_sk: Nedávno pridané skladby
sv_se: Nyligen tillagda låtar

# #31436
source: Most played Songs
bs_ba: Najslušanije pjesme
de_de: Meist gespielte Titel
es_es: Canciones más escuchadas
es_mx: Canciones más reproducidas
fi_fi: Kuunnelluimmat kappaleet
hu_hu: Legtöbbet játszott dalok
it_it: Brani più ascoltati
ja_jp: 最も再生された曲
ko_kr: 가장 많이 재생 된 노래
pl_pl: Najczęściej grane utwory
ru_ru: Самые популярные песни
sk_sk: Najhranejšie skladby
sv_se: Mest spelade låtar

# #31437
source: Use old jumpbar
bs_ba: Koristi stari jumpbar
de_de: Alte Jumpbar benutzen
es_es: Usar barra antigua
es_mx: Utilizar jumpbar antigua
fi_fi: Käytä vanhaa hyppypalkkia
hu_hu: Régi jumpbar használata
it_it: Usa vecchia barra di salto
ja_jp: 古いジャンプバーを使用する
ko_kr: 구버전 점프바 사용
pl_pl: Użyj starego jumpbara
ru_ru: Использовать старую полосу перемотки
sk_sk: Použite starý jumpbar

# #31438
source: Genre Poster
bs_ba: Žanrovski poster
es_es: Cartel de Género
es_mx: Póster de género
fi_fi: Lajityyppijuliste
hu_hu: Műfaj poszter
it_it: Poster genere
ja_jp: ジャンルポスター
ko_kr: 장르 포스터
pl_pl: Plakat gatunkowy
ru_ru: Постер жанра
sk_sk: Žáner plagát

# #31439
source: Chapter markers
bs_ba: Oznake poglavlja
de_de: Kapitelmarkierungen
es_es: Marcas de capítulos
es_mx: Marcadores de capítulo
fi_fi: Kappalemerkit
hu_hu: Fejezet jelölők
it_it: Marcatori capitoli
ja_jp: チャプターマーカー
ko_kr: 챕터 마커
pl_pl: Znaczniki rozdziałów
ru_ru: Маркеры глав
sk_sk: Značky kapitol
sv_se: Kapitelmarkörer

# #31441
source: RottenTomatoes & Metacritic
bs_ba: RottenTomatoes i Metacritic
es_es: RottenTomatoes y Metacritic
es_mx: RottenTomatoes y Metacritic
fi_fi: RottenTomatoes ja Metacritic
it_it: RottenTomatoes e Metacritic
ja_jp: ロッテン・トマトとメタクリティック
ko_kr: 로튼토마토 & 메타크리틱
pl_pl: RottenTomatoes i Metacritic
ru_ru: Rotten Tomatoes и Metacritic

# #31442
source: Select media flags
bs_ba: Odaberite medijske zastavice
de_de: Zusätzliche Medieninfos auswählen
es_es: Elija banderas de contenido
es_mx: Selecciona indicadores de medios
fi_fi: Valitse mediatunnisteet
hu_hu: Média ikonok kiválsztása
it_it: Seleziona contrassegni multimediali
ja_jp: メディアフラグを選択してください
ko_kr: 표시할 미디어 정보
pl_pl: Wybierz flagi mediów
ru_ru: Выбрать медиазначки
sk_sk: Vyberte vlajky media
sv_se: Välj mediaflaggor

# #31443
source: Subtitle icon
bs_ba: Ikona titla
de_de: Untertitel-Symbol
es_es: Icono de subtítulo
es_mx: Ícono de subtítulo
fi_fi: Tekstityskuvake
hu_hu: Felirat ikon
it_it: Icona sottotitoli
ja_jp: 字幕アイコン
ko_kr: 자막 아이콘
pl_pl: Ikona napisów
ru_ru: Иконка субтитров
sk_sk: Ikona titulkov
sv_se: Undertextikon

# #31444
source: Subtitle extended info
bs_ba: Proširene informacije o titlovima
de_de: Untertitel erweiterte Informationen
es_es: Info extendida de subtítulo
es_mx: Información extendida de subtítulo
fi_fi: Laajat tekstitystiedot
hu_hu: Felirat bővített infó
it_it: Info estese sottotitoli
ja_jp: 字幕拡張情報
ko_kr: 추가 자막 정보
pl_pl: Napisy rozszerzone info
ru_ru: Дополнительная информация о субтитрах
sk_sk: Rozšírené informácie o titulkoch

# #31445
source: Reminder enabled
bs_ba: Podsjetnik je omogućen
de_de: Erinnerung aktiviert
es_es: Recordatorio activado
es_mx: Recordatorio activado
fi_fi: Muistutus on käytössä
hu_hu: Emlékeztető engedélyezése
it_it: Promemoria abilitato
ja_jp: リマインダーが有効になっています
ko_kr: 알림 활성화
pl_pl: Włącz przypominanie
ru_ru: Напоминание включено
sk_sk: Pripomenutie povolené
sv_se: Påminnelse aktiverad

# #31446
source: Reminder Rule enabled
bs_ba: Pravilo podsjetnika omogućeno
de_de: Erinnerungsregel aktiviert
es_es: Regla de Recordatorio activada
es_mx: Regla de recordatorio activada
fi_fi: Muistutussääntö on käytössä
hu_hu: Emlékeztető szabály engedélyezése
it_it: Regola promemoria abilitata
ja_jp: リマインダーのルールが有効になっています
ko_kr: 알림 규칙 활성화
pl_pl: Reguła przypominania włączona
ru_ru: Правило напоминания включено
sk_sk: Pravidlo pripomenutia je povolené
sv_se: Påminnelseregel aktiverad

# #31447
source: German Telecast Offers
bs_ba: Ponude njemačkih televizijskih programa
de_de: Deutsche Fernsehangebote
es_es: Ofertas de retransmisión en alemán
es_mx: German Telecast ofrece
fi_fi: Saksan televisiolähetystarjoukset
hu_hu: Német televíziós ajánlatok
it_it: Offerte televisione tedesca
ja_jp: ドイツのテレビ放送のオファー
ko_kr: German Telecast 지원
pl_pl: Oferta niemieckiej transmisji
ru_ru: Немецкие предложения ТВ
sk_sk: Nemecké televízne ponuky

# #31448
source: Debugging
bs_ba: Otklanjanje grešaka
es_es: Depurando
es_mx: Depuración
fi_fi: Vianselvitys
ja_jp: デバッグ
ko_kr: 디버깅
pl_pl: Debugowanie
ru_ru: Отладка
sk_sk: Ladenie
sv_se: Felsökning

# #31449
source: Extended debugging information
bs_ba: Proširene informacije o otklanjanju grešaka
de_de: Erweiterte Debugging-Informationen
es_es: Información de depuración extendida
es_mx: Información de depuración extendida
fi_fi: Laajennetut vianselvitystiedot
hu_hu: Bővített Debugging infó
it_it: Informazioni di debug estese
ja_jp: 拡張デバッグ情報
ko_kr: 추가 디버깅 정보
pl_pl: Rozszerzone informacje o debugowaniu
ru_ru: Подробная информация для отладки
sk_sk: Rozšírené informácie o ladení

# #31450
source: Extended grid
bs_ba: Proširena mreža
de_de: Erweitertes Gitter
es_es: Parrilla extendida
es_mx: Malla extendida
fi_fi: Laajennettu ruudukko
hu_hu: Bővített rács
it_it: Griglia estesa
ja_jp: 拡張グリッド
ko_kr: 추가 그리드
pl_pl: Rozbudowana siatka
ru_ru: Расширенная сетка
sk_sk: Rozšírená mriežka
sv_se: Utökat rutnät

# #31451
source: Play next episode
bs_ba: Reproduciraj sljedeću epizodu
de_de: Nächste Episode abspielen
es_es: Reproducir siguiente episodio
es_mx: Reproducir el siguiente episodio
fi_fi: Toista seuraava jakso
hu_hu: Következő rész lejátszása
it_it: Riproduci prossimo episodio
ja_jp: 次のエピソードを再生する
ko_kr: 다음 에피소드 재생
pl_pl: Odtwórz następny odcinek
ru_ru: Воспроизвести следующую серию
sk_sk: Prehrať ďalšiu epizódu
sv_se: Spela nästa avsnitt

# #31452
source: Widget
bs_ba: Vidžet
fi_fi: Widgetti
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Gadżet
ru_ru: Виджет

# #31453
source: Edge distance
bs_ba: Udaljenost od ruba
de_de: Abstand der Kanten
es_es: Distancia al borde
es_mx: Distancia entre bordes
fi_fi: Reunan etäisyys
hu_hu: Peremtávolság
it_it: Distanza dal bordo
ja_jp: エッジ距離
ko_kr: 모서리 폭
pl_pl: Odległość między krawędziami
ru_ru: Дистанция от границы
sk_sk: Vzdialenosť od okraja
sv_se: Avstånd till kant

# #31455
source: Path intros
bs_ba: Uvod u putanju
de_de: Pfad-Intros
es_es: Ruta a intros
fi_fi: Introjen sijainti
hu_hu: Bemutató útvonala
it_it: Percorso intro
ja_jp: イントロのパス
ko_kr: 인트로 경로
ru_ru: Вступления путей
sk_sk: Úvodné informácie o ceste

# #31456
source: Trailer count
bs_ba: Broj prikolica
de_de: Anzahl Trailer
es_es: Contador de tráiler
es_mx: Recuento de avances
fi_fi: Trailerien määrä
hu_hu: Bemutató szám
it_it: Conteggio trailer
ja_jp: トレーラー数
ko_kr: 예고편 수
pl_pl: Liczba zwiastunów
ru_ru: Количество трейлеров
sk_sk: Počet trailerov
sv_se: Trailerantal
