Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31275
source: [B]Configure Interface Settings[/B][CR][CR] • Skin[CR] • Region[CR] • Control[CR] • Screensaver[CR] • Master Lock[CR]
bs_ba: [B]Konfiguracija postavki interfejsa[/B][CR][CR] • Skin[CR] • Regija[CR] • Kontrola[CR] • Čuvar ekrana[CR] • Glavno zaključavanje[CR]
de_de: [B]Benutzeroberfläche konfigurieren[/B][CR][CR] • Skin[CR] • Region[CR] • Steuerung[CR] • Bildschirmschoner[CR] • Master-Sperre[CR]
es_es: [B]Configurar ajustes de interfaz[/B][CR][CR] • Skin[CR] • Región[CR] • Salvapantallas[CR] • Bloqueo maestro[CR] • Arranque[CR]
es_mx: [B]Configurar interfaz[/B][CR][CR] • Máscara[CR] • Región[CR] • Control[CR] • Protector de pantalla[CR] • Bloqueo maestro[CR]
fi_fi: [B]Määritä käyttöliittymä[/B][CR][CR] • Ulkoasu[CR] • Alue[CR] • Käynnistys[CR] • Näytönsäästäjä[CR] • Käytön esto[CR]
hu_hu: [B]Eszközbeállítások[/B][CR][CR] • Felszín[CR] • Régió[CR] • Vezérlés[CR] • Képernyővédő[CR] • Mesterzár[CR]
it_it: [B]Configura impostazioni interfaccia[/B][CR][CR] • Skin[CR] • Regione[CR] • Controllo[CR] • Salvaschermo[CR] • Blocco master[CR]
ja_jp: [B]インターフェース設定の構成[/B][CR][CR] • スキン[CR] • リージョン[CR] • コントロール[CR] • スクリーン[CR] • マスターロック[CR]
ko_kr: [B]인터페이스 설정 구성[/B][CR][CR]• 스킨 [CR]• 지역[CR]• 제어[CR]• 스크린 세이버[CR]• 마스터 잠금
pl_pl: [B]Konfiguracja ustawień interfejsu[/B][CR] • Skórka[CR] • Region[CR] • Sterowanie[CR] • Wygaszacz ekranu[CR] • Master Lock[CR]
ru_ru: [B]Настройка параметров интерфейса[/B][CR][CR] • Обложка[CR] • Регион[CR] • Управление[CR] • Заставка[CR] • Общая защита[CR]
sk_sk: [B]Konfigurácia nastavení rozhrania[/B][CR][CR] • Vzhľad[CR] • Región[CR] • Ovládanie[CR] • Šetrič obrazovky[CR] • Hlavný zámok[CR]
sv_se: [B]Konfigurera gränssnittsinställningar[/B][CR][CR] • Skal[CR] - Region[CR] • Kontroll[CR] • Skärmsläckare[CR] • Huvudlås[CR]

# #31276
source: [B]Configure Library Settings[/B][CR][CR] • Display[CR] • Navigation[CR] • Media Database[CR]
bs_ba: [B]Konfiguracija postavki biblioteke[/B][CR][CR] • Prikaz[CR] • Navigacija[CR] • Medijska baza podataka[CR]
de_de: [B]Bibliothekseinstellungen konfigurieren[/B][CR][CR] • Anzeige[CR] • Navigation[CR] • Mediendatenbank[CR]
es_es: [B]Configurar opciones de la biblioteca[/B][CR][CR] • Pantalla[CR] • Navegación[CR] • Base de datos[CR]
es_mx: [B]Configurar biblioteca[/B][CR][CR] • Mostrar[CR] • Navegación[CR] • Base de datos multimedia[CR]
fi_fi: [B]Määritä kirjaston asetukset[/B][CR][CR] • Näyttö[CR] • Navigointi[CR] • Mediatietokanta[CR]
hu_hu: [B]Mádiatár beállítások[/B][CR][CR] • Kijelző[CR] • Navigáció[CR] • Média adatbázis[CR]
it_it: [B]Configura impostazioni libreria[/B][CR][CR] • Visualizzazione[CR] • Navigazione[CR] • Database multimediale[CR]
ja_jp: [B]ライブラリ設定の構成[/B][CR][CR] • ディスプレイ[CR] • ナビゲーション[CR] • メディアデータベース[CR]
ko_kr: [B]라이브러리 설정 구성[/B][CR][CR]• 디스플레이[CR]• 탐색[CR]• 미디어 데이터베이스
pl_pl: [B]Skonfiguruj ustawienia biblioteki [/B][CR][CR] • Biblioteki audio/wideo/muzyka[CR] • Zarządzanie źródłami i grafikami[CR] • Baza danych[CR]
ru_ru: [B]Настройка параметров библиотеки[/B][CR][CR] • Отображение[CR] • Навигация[CR] • Библиотека[CR]
sk_sk: [B]Konfigurácia nastavení knižnice[/B][CR][CR] • Displej[CR] • Navigácia[CR] • Databáza médií[CR]
sv_se: [B]Konfigurera biblioteksinställningar[/B][CR][CR] • Visning[CR] • Navigering[CR] • Mediadatabas[CR]

# #31277
source: [B]Configure Player Settings[/B][CR][CR] • Playback Actions[CR] • How Content is Played[CR]
bs_ba: [B]Konfiguracija postavki plejera[/B][CR][CR] • Radnje reprodukcije[CR] • Kako se sadržaj reproducira[CR]
de_de: [B]Player-Einstellungen konfigurieren[/B][CR][CR] • Wiedergabeaktionen[CR] • Art und Weise, wie wiedergegeben wird[CR]
es_es: [B]Configurar opciones del reproductor[/B][CR][CR] • Acciones de reproducción[CR] • Cómo se reproduce el contenido[CR]
es_mx: [B]Configurar reproductor[/B][CR][CR] • Acciones de reproducción[CR] • Cómo se reproduce el contenido[CR]
fi_fi: [B]Määritä soittimen asetukset[/B][CR][CR] • Toiston toiminnot[CR] • Miten sisältöä toistetaan[CR]
hu_hu: [B]Lejátszó beállítások[/B][CR][CR] • Lejátszás[CR] • Hogyan játsza le a tartalmat[CR]
it_it: [B]Configura impostazioni lettore[/B][CR][CR] • Azioni di riproduzione[CR] • Come viene riprodotto il contenuto[CR]
ja_jp: [B]プレーヤー設定の構成[/B][CR][CR] • 再生アクション[CR] • コンテンツの再生方法[CR]
ko_kr: [B]플레이어 설정 구성[/B][CR][CR]• 재생 동작[CR]• 콘텐츠 재생 방법
pl_pl: [B]Konfiguracja ustawień odtwarzacza[/B][CR][CR] • Akcje odtwarzania[CR] • Jak odtwarzana jest zawartość[CR] • Ustawienia i dostawca napisów[CR]
ru_ru: [B]Настройка параметров проигрывателя[/B][CR][CR] • Действия воспроизведения[CR] • Как воспроизводится контент[CR]
sk_sk: [B]Konfigurácia nastavení prehrávača[/B][CR][CR] • Akcie prehrávania[CR] • Ako sa obsah prehráva[CR]
sv_se: [B]Konfigurera spelarinställningar[/B][CR][CR] • Uppspelningsåtgärder[CR] • Hur innehåll spelas upp[CR]

# #31278
source: Download all artwork
bs_ba: Preuzmite sve ilustracije
de_de: Alle Grafiken herunterladen
es_es: Descargar todas las ilustraciones
es_mx: Descargar todo el arte
fi_fi: Lataa kaikki mediakuvitukset
hu_hu: Minden kép letöltése
it_it: Scarica tutti artwork
ja_jp: すべてのアートワークをダウンロード
ko_kr: 전체 아트워크 다운로드
pl_pl: Pobierz wszystkie grafiki
ru_ru: Скачать все картинки
sk_sk: Stiahnite si všetky umelecké diela
sv_se: Hämta alla bakgrunder

# #31279
source: Video decoder
bs_ba: Video dekoder
es_es: Decodificador de Vídeo
es_mx: Decodificador de video
fi_fi: Videodekooderi
hu_hu: Videódekóder
it_it: Decoder video
ja_jp: ビデオデコーダー
ko_kr: 비디오 디코더
pl_pl: Dekoder wideo
ru_ru: Видеодекодер
sk_sk: Dekodér videa
sv_se: Videoavkodare

# #31280
source: Pixel format
bs_ba: Format piksela
es_es: Formato Píxel
es_mx: Formato de pixel
fi_fi: Pikselimuoto
hu_hu: Pixel formátum
it_it: Formato pixel
ja_jp: ピクセルの形式
ko_kr: 픽셀 포맷
pl_pl: Format piksela
ru_ru: Формат пикселя
sk_sk: Formát pixelu

# #31281
source: Play Speed
bs_ba: Brzina reprodukcije
de_de: Abspielgeschwindigkeit
es_es: Velocidad de reproducción
es_mx: Velocidad de reproducción
fi_fi: Toistonopeus
hu_hu: Lejátszás sebessége
it_it: Velocità di riproduzione
ja_jp: 再生速度
ko_kr: 재생 속도
pl_pl: Prędkość odtwarzania
ru_ru: Скорость воспроизведения
sk_sk: Rýchlosť prehrávania
sv_se: Uppspelningshastighet

# #31282
source: Special Features
bs_ba: Posebne karakteristike
de_de: Besondere Features
es_es: Características especiales
es_mx: Características especiales
fi_fi: Lisämateriaalit
hu_hu: Speciális tulajdonságok
it_it: Funzioni speciali
ja_jp: 特別な機能
ko_kr: 특징
pl_pl: Funkcje specjalne
ru_ru: Особые возможности
sk_sk: Špeciálne vlastnosti
sv_se: Specialfunktioner

# #31283
source: Select artwork
bs_ba: Odaberite umjetničko djelo
de_de: Grafiken auswählen
es_es: Seleccionar ilustraciones
es_mx: Seleccionar arte
fi_fi: Valitse mediakuvitukset
hu_hu: Kép kiválasztása
it_it: Seleziona artwork
ja_jp: アートワークを選択
ko_kr: 아트워크 선택
pl_pl: Wybierz grafikę
ru_ru: Выбрать картинки
sk_sk: Vyberte umelecké dielo
sv_se: Välj bakgrund

# #31284
source: Download artwork
bs_ba: Preuzmite umjetničko djelo
de_de: Grafiken herunterladen
es_es: Descargar ilustraciones
es_mx: Descargar arte
fi_fi: Lataa mediakuvitukset
hu_hu: Kép letöltés
it_it: Scarica artwork
ja_jp: アートワークをダウンロードする
ko_kr: 아트워크 다운로드
pl_pl: Ściągnij grafikę
ru_ru: Скачать картинки
sk_sk: Stiahnite si umelecké dielo
sv_se: Hämta bakgrund

# #31285
source: Top Songs
bs_ba: Najpopularnije pjesme
de_de: Top Titel
es_es: Top canciones
es_mx: Top canciones
fi_fi: Parhaat kappaleet
hu_hu: Top dalok
it_it: Le migliori canzoni
ja_jp: トップソング
ko_kr: 최고 노래
pl_pl: Topowe utwory
ru_ru: Лучшие песни
sk_sk: Najlepšie skladby
sv_se: Bästa låtarna

# #31286
source: Random Songs
bs_ba: Nasumične pjesme
de_de: Zufällige Titel
es_es: Canciones aleatorias
es_mx: Canciones aleatorias
fi_fi: Satunnaiset kappaleet
hu_hu: Véletlenszerű dalok
it_it: Brani casuali
ja_jp: ランダムソング
ko_kr: 랜덤 노래
pl_pl: Losowe utwory
ru_ru: Случайные песни
sk_sk: Náhodné pesničky
sv_se: Slumpmässiga låtar

# #31287
source: Modern
bs_ba: Moderno
es_es: Moderno
es_mx: Moderno
fi_fi: Nykyaikainen
it_it: Moderno
ja_jp: モダン
ko_kr: 모던
pl_pl: Nowoczesny
ru_ru: Современный
sk_sk: Moderné

# #31288
source: Weather - daily
bs_ba: Vrijeme - svakodnevno
de_de: Wetter - täglich
es_es: Meteorología - diaria
es_mx: Clima - diario
fi_fi: Sään päivittäisennuste
hu_hu: Időjárás napi
it_it: Meteo - ogni giorno
ja_jp: 天気 - 毎日
ko_kr: 날씨 - 매일
pl_pl: Pogoda - codziennie
ru_ru: Погода - по дням
sk_sk: Počasie - denne
sv_se: Väder - dagligen

# #31289
source: Weather - hourly
bs_ba: Vrijeme - svakog sata
de_de: Wetter - stündlich
es_es: Meteorología - horaria
es_mx: Clima - por hora
fi_fi: Sään tuntiennuste
hu_hu: Időjárás óránként
it_it: Meteo - ogni ora
ja_jp: 天気 - 時間ごと
ko_kr: 날씨 - 매시간
pl_pl: Pogoda - co godzinę
ru_ru: Погода - по часам
sk_sk: Počasie - hodinové
sv_se: Väder - varje timme

# #31290
source: Open Player Process Information
bs_ba: Informacije o procesu otvaranja igrača
de_de: Player-Informationen öffnen
es_es: Abrir información de procesos del reproductor
es_mx: Abrir información del proceso de reproductor
fi_fi: Avaa soitinprosessin tiedot
hu_hu: Player Process Infó megnyitása
it_it: Apri info sul processo del lettore
ja_jp: プレーヤーのプロセス情報を開く
ko_kr: 플레이어 프로세스 정보 열기
pl_pl: Otwórz informacje o procesie odtwarzacza
ru_ru: Открыть информацию о процессе проигрывателя
sk_sk: Otvorte informácie o procese prehrávača
sv_se: Öppna information om spelarprocess

# #31291
source: Player-Cache
bs_ba: Predmemorija igrača
es_es: Caché reproductor
es_mx: Caché de reproductor
fi_fi: Soittimen välimuisti
hu_hu: Lejátszó gyorsítótár
it_it: Cache lettore
ja_jp: プレーヤーキャッシュ
ko_kr: 플레이어 캐쉬
pl_pl: Odtwarzacz - Pamięć podręczna
ru_ru: Кеш проигрывателя
sk_sk: Vyrovnávacia pamäť-prehrávača
sv_se: Spelarcache

# #31292
source: Channel List
bs_ba: Lista kanala
de_de: Kanalliste
es_es: Lista canales
es_mx: Lista de canales
fi_fi: Kanavalista
hu_hu: Csatornalista
it_it: Elenco canali
ja_jp: チャンネルリスト
ko_kr: 채널 목록
pl_pl: Lista kanałów
ru_ru: Список каналов
sk_sk: Zoznam kanálov
sv_se: Kanallista

# #31294
source: Side
bs_ba: Strana
de_de: Seite
es_es: Lateral
es_mx: Lateral
fi_fi: Sivu
hu_hu: Oldal
it_it: Laterale
ja_jp: サイド
ko_kr: 사이드 정보
pl_pl: Z Boku
ru_ru: Сбоку
sk_sk: Strana
sv_se: Sida

# #31295
source: OSD view mode:
bs_ba: Režim prikaza na ekranu (OSD):
de_de: OSD-Ansichtsmodus:
es_es: Modo vista:
es_mx: Modo de vista de OSD:
fi_fi: Kuvaruutunäytön esitystapa:
hu_hu: OSD nézet mód:
it_it: Modalità visualizzazione OSD:
ja_jp: OSD表示モード:
ko_kr: OSD 보기 모드:
pl_pl: Tryb wyświetlania OSD:
ru_ru: Режим вида элемента управления:
sk_sk: Režim zobrazenia OSD:
sv_se: OSD-visningsläge:

# #31296
source: This is your personal rating and will not be published.
bs_ba: Ovo je vaša lična ocjena i neće biti objavljena.
de_de: Dies ist eine persönliche Bewertung und wird nicht veröffentlicht.
es_es: Esta es su valoración personal y no será publicada.
es_mx: Esta es tu calificación personal, y no será publicada.
fi_fi: Tämä on henkilökohtainen arviosi, eikä sitä julkaista.
hu_hu: Ez saját pontozás, nem lesz publikálva
it_it: Questa è la tua valutazione personale e non verrà pubblicata.
ja_jp: これは、あなたの個人的な評価なので公開されることはありません。
ko_kr: 이것은 귀하의 개인 평점이며 게시되지 않습니다.
pl_pl: To jest Twoja osobista ocena i nie będzie publikowana.
ru_ru: Это Ваша личная оценка, и она не будет загружена.
sk_sk: Toto je vaše osobné hodnotenie a nebude zverejnené.
sv_se: Detta är ditt personliga betyg och kommer inte att publiceras.

# #31298
source: Video / Music Infodialog
bs_ba: Dijalog s informacijama o videu/muzici
de_de: Video- / Musik-Infodialog
es_es: Diálogo de información
es_mx: Diálogo de info de video / música
fi_fi: Videon/musiikin tietonäyttö
hu_hu: Film / Zene infódialóg
it_it: Info Video / Musica
ja_jp: ビデオ/音楽情報ダイアログ
ko_kr: 동영상 / 음악 정보 대화 상자
pl_pl: Okno dialogowe wideo / muzyka
ru_ru: Сведения о видео/музыке
sk_sk: Dialógové okno s informáciami o videu/hudbe

# #31299
source: Show plot on HUB
bs_ba: Prikaži grafikon na HUB-u
de_de: Zeige Handlung im HUB
es_es: Mostrar argumento en HUB
es_mx: Mostrar resumen en HUB
fi_fi: Näytä juoni hubissa
hu_hu: Tartalom mutatás a hubon
it_it: Mostra trama nel centro
ja_jp: HUBにプロットを表示
ko_kr: 허브에 줄거리 표시
pl_pl: Pokaż fabułę na HUB
ru_ru: Показать сюжет на хабе
sk_sk: Zobraziť zápletku v HUB
sv_se: Visa handling på HUB

# #31300
source: Colors
bs_ba: Boje
de_de: Farben
es_es: Colores
es_mx: Colores
fi_fi: Värit
hu_hu: Színek
it_it: Colori
ja_jp: 色
ko_kr: 색상
pl_pl: Kolory
ru_ru: Цвета
sk_sk: Farby
sv_se: Färger

# #31301
source: Video OSD
es_es: OSD Vídeo
es_mx: OSD de video
fi_fi: Videon kuvaruutuvalikko
hu_hu: Film OSD
it_it: OSD video
ja_jp: ビデオOSD
ko_kr: 동영상 OSD
pl_pl: Menu ekranowe wideo
ru_ru: Элементы управления видео

# #31302
source: Music OSD
bs_ba: Muzički OSD
de_de: Musik-OSD
es_es: OSD Música
es_mx: OSD de música
fi_fi: Musiikin kuvaruutuvalikko
hu_hu: Zenei OSD
it_it: OSD musica
ja_jp: ミュージックOSD
ko_kr: 음악 OSD
pl_pl: Menu ekranowe muzyki
ru_ru: Элементы управления музыки
sk_sk: Hudobný OSD
sv_se: Musik-OSD

# #31303
source: Widgets
bs_ba: Vidžeti
fi_fi: Widgetit
hu_hu: Widgetek
it_it: Widget
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Gadżety
ru_ru: Виджеты
sk_sk: Miniaplikácie
sv_se: Widgetar

# #31304
source: Views
bs_ba: Pregledi
de_de: Ansichten
es_es: Vistas
es_mx: Vistas
fi_fi: Näkymät
hu_hu: Nézetek
it_it: Visualizzazioni
ja_jp: ビュー
ko_kr: 보기
pl_pl: Widoki
ru_ru: Просмотры
sk_sk: Zobrazenia
sv_se: Vyer

# #31305
source: HUBs
bs_ba: Čvorišta
fi_fi: Hubit
hu_hu: HUBok
it_it: Centri
ja_jp: ハブ
ko_kr: 허브
ru_ru: Хабы
sk_sk: HUBy
sv_se: Hubbar

# #31307
source: ClearArt
ja_jp: クリアアート
ko_kr: 클리어아트
ru_ru: Прозрачный арт

# #31308
source: Blur-Settings
bs_ba: Postavke zamućenja
de_de: Unschärfe-Einstellungen
es_es: Ajustes de desenfoque
es_mx: Configuración de desenfoque
fi_fi: Sumennuksen asetukset
hu_hu: Elmosás beállítások
it_it: Impostazioni sfocatura
ja_jp: ぼかし設定
ko_kr: 흐림 설정
pl_pl: Rozmycie - Ustawienia
ru_ru: Настройки размытия
sk_sk: Nastavenia-rozmazania
sv_se: Inställningar för oskärpa

# #31309
source: Media-Flags
bs_ba: Medijske zastavice
es_es: Indicadores de medios
es_mx: Indicadores de medios
fi_fi: Mediatunnisteet
hu_hu: Média ikonok
it_it: Indicatori multimediali
ja_jp: メディアフラグ
ko_kr: 미디어 정보
pl_pl: Flagi medialne
ru_ru: Медиазначки
sk_sk: Médiá-Vlajky
sv_se: Mediaflaggor

# #31310
source: Enable grid
bs_ba: Omogući mrežu
de_de: Gitter anzeigen
es_es: Habilitar cuadrícula
es_mx: Activar malla
fi_fi: Käytä ruudukkoa
hu_hu: Rácsnézet engedélyezése
it_it: Abilita griglia
ja_jp: グリッドを有効にする
ko_kr: 그리드 활성화
pl_pl: Włącz siatkę
ru_ru: Включить сетку
sk_sk: Povoliť mriežku
sv_se: Aktivera rutnät

# #31311
source: Hide play/pause info
bs_ba: Sakrij informacije o reprodukciji/pauziranju
de_de: Play/Pause-Info ausblenden
es_es: Ocultar información de reproducción/pausa
es_mx: Ocultar información de pausa/en reproducción
fi_fi: Piilota toiston/tauotuksen tiedot
hu_hu: Lejátszás/szünet infó elrejtése
it_it: Nascondi informazioni di riproduzione/pausa
ja_jp: 再生/一時停止情報を非表示にする
ko_kr: 재생 / 일시 중지 아이콘 숨김
pl_pl: Ukryj informacje o odtwarzaniu/pauzie
ru_ru: Скрыть информацию проигрывания/паузы
sk_sk: Skryť informácie o prehrávaní/pozastavení
sv_se: Dölj information om uppspelning/paus

# #31312
source: Auto close OSD after delay (in seconds)
bs_ba: Automatsko zatvaranje OSD-a nakon kašnjenja (u sekundama)
de_de: OSD automatisch schließen nach (in Sekunden)
es_es: Tiempo para cierre automático de controles OSD (en segundos)
es_mx: Cerrar OSD automáticamente después de un retraso (en segundos)
fi_fi: Sulje kuvaruutuvalikko automaattisesti viiveen kuluttua (sekuntia)
hu_hu: OSD auto bezárása késleltetve (mp)
it_it: Chiusura automatica dell'OSD dopo ritardo di (in secondi)
ja_jp: 遅延後にOSDを自動的に閉じる(単位: 秒)
ko_kr: OSD 자동 닫기 시간 설정 (초)
pl_pl: Automatyczne zamykanie OSD po opóźnieniu (w sekundach)
ru_ru: Автоматически закрывать элементы управления после задержки (в секундах)
sk_sk: Automatické zatvorenie OSD po oneskorení (v sekundách)
sv_se: Automatisk stängning av OSD efter fördröjning (i sekunder)

# #31313
source: Random Artists with biography only
bs_ba: Nasumični umjetnici samo s biografijom
de_de: Zufällige Interpreten (nur mit Biografie)
es_es: Intérpretes aleatorios solo con biografía
es_mx: Artistas aleatorios con biografía únicamente
fi_fi: Satunnaiset esittäjät, joilla on vain biografia
hu_hu: Véletlenszerű előadók, csak életrajzzal
it_it: Artisti casuali solo con biografia
ja_jp: 略歴のみを含むランダムなアーティスト
ko_kr: 인물 소개만 있는 랜덤 아티스트
pl_pl: Losowi artyści tylko z biografią
ru_ru: Случайные исполнители только с биографией
sk_sk: Len náhodní umelci s biografiou
sv_se: Slumpmässiga artister med endast biografi

# #31314
source: People
bs_ba: Ljudi
de_de: Personen
es_es: Personas
es_mx: Gente
fi_fi: Henkilöt
hu_hu: Emberek
it_it: Persone
ja_jp: 人々
ko_kr: 인물
pl_pl: Osoby
ru_ru: Люди
sk_sk: Ľudia
sv_se: Personer

# #31315
source: Recently added Artists
bs_ba: Nedavno dodani izvođači
de_de: Zuletzt hinzugefügte Interpreten
es_es: Intérpretes añadidos recientemente
es_mx: Artistas agregados recientemente
fi_fi: Viimeksi lisätyt esittäjät
hu_hu: Utoljára hozzáadott előadók
it_it: Artisti aggiunti di recente
ja_jp: 最近追加されたアーティスト
ko_kr: 최근 추가 아티스트
pl_pl: Ostatnio dodani Artyści
ru_ru: Недавно добавленные исполнители
sk_sk: Nedávno pridaní umelci
sv_se: Nyligen tillagda artister

# #31316
source: Recently added Artists with biography only
bs_ba: Nedavno dodani umjetnici samo s biografijom
de_de: Zuletzt hinzugefügte Interpreten (nur mit Biografie)
es_es: Intérpretes añadidos recientemente solo con biografía
es_mx: Artistas agregados recientemente con biografía únicamente
fi_fi: Viimeksi lisätyt esittäjät, joilla on vain biografia
hu_hu: Utoljára hozzáadott előadók, csak életrajzzal
it_it: Artisti aggiunti di recente solo con biografia
ja_jp: 最近追加されたアーティスト(略歴のみ)
ko_kr: 최근 추가된 인물 소개만 있는 아티스트
pl_pl: Ostatnio dodani Artyści tylko z biografią
ru_ru: Недавно добавленные исполнители только с биографией
sk_sk: Nedávno pridaní umelci iba s biografiou
sv_se: Nyligen tillagda artister med endast biografi

# #31317
source: Top 20 User Rated Movies
bs_ba: 20 filmova koje su najviše ocijenili korisnici
de_de: Top 20 benutzerbewertete Filme
es_es: Top 20 películas valoradas por el usuario
es_mx: Top 20 películas calificadas por usuarios
fi_fi: Top 20 käyttäjien parhaaksi arvioimaa elokuvaa
hu_hu: Top 20 saját pontozott filmek
it_it: I 20 migliori film votati dagli utenti
ja_jp: ユーザー評価の高い映画トップ 20
ko_kr: 사용자 평점 상위 20개 영화
pl_pl: 20 najlepszych filmów ocenionych przez użytkowników
ru_ru: Топ 20 оценённых пользователями фильмов
sk_sk: 20 najlepších filmov hodnotených používateľmi
sv_se: Topp 20 användarbedömda filmer

# #31318
source: Reset skin settings to defaults?
bs_ba: Resetirati postavke skina na zadane vrijednosti?
de_de: Skin Einstellungen auf Standard zurücksetzen?
es_es: ¿Restablecer ajustes del skin a valores por defecto?
es_mx: ¿Reiniciar configuración de máscara a predeterminada?
fi_fi: Palautetaanko ulkoasun oletusasetukset?
hu_hu: Felszín visszaállítása alapra?
it_it: Reimpostare le impostazioni della skin ai valori predefiniti?
ja_jp: スキン設定をデフォルトにリセットしますか？
ko_kr: 스킨 설정을 기본값으로 재설정 하시겠습니까?
pl_pl: Przywrócić ustawienia domyślne skóry?
ru_ru: Сбросить настройки обложки?
sk_sk: Obnoviť predvolené nastavenia vzhľadu?
sv_se: Nollställ skalinställningarna till standardvärden?

# #31319
source: Reset skin settings to defaults? WARNING: This will also reset your home menu to skin defaults!
bs_ba: Resetovati postavke skina na zadane? UPOZORENJE: Ovo će također resetovati vaš početni meni na zadane postavke skina!
de_de: Skin Einstellungen auf Standard zurücksetzen? WARNUNG: Auch das Hauptmenü wird zurückgesetzt!
es_es: ¿Restaurar ajustes del skin a valores por defecto? ADVERTENCIA: ¡Esto también restablecerá su menú de inicio a los valores predeterminados para el skin!
es_mx: ¿Reiniciar configuración de máscara a predeterminada? ¡ADVERTENCIA: Esto también reiniciará tu menú principal al predeterminado!
fi_fi: Palautetaanko ulkoasun oletusasetukset? VAROITUS: Myös aloitusnäytön valikko palautetaan ulkoasun oletusarvoihin!
hu_hu: Visszaállítja a felszín beállításait az alapértelmezett értékekre? FIGYELMEZTETÉS: Ezzel az otthoni menü is visszaáll a felszín alapértelmezett értékére!
it_it: Reimpostare le impostazioni della skin ai valori predefiniti? ATTENZIONE: questo reimposterà anche il tuo menu principale alle impostazioni predefinite della skin!
ja_jp: スキン設定をデフォルトにリセットしますか？警告: これによりホーム メニューのスキンもデフォルトにリセットされます！
ko_kr: 스킨 설정을 기본값으로 재설정 하시겠습니까? 경고: 홈 메뉴가 스킨 기본값으로 재설정됩니다!
pl_pl: Przywrócić ustawienia domyślne skóry? UWAGA: Spowoduje to również zresetowanie menu głównego do ustawień domyślnych skórki!
ru_ru: Сбросить настройки обложки? ВНИМАНИЕ: Главное меню тоже сбросится к настройкам по умолчанию!
sk_sk: Obnoviť predvolené nastavenia vzhľadu? UPOZORNENIE: Týmto sa tiež obnoví predvolené nastavenie vzhľadu vašej domovskej ponuky!
sv_se: Nollställ skalinställningar till standardvärden? VARNING: Detta kommer också att återställa din hemmeny till standardinställningarna för skalet!

# #31320
source: Random Actors ordered by movies
bs_ba: Nasumični glumci sortirani po filmovima
de_de: Zufällige Darsteller nach Filmen geordnet
es_es: Actores aleatorios ordenados por películas
es_mx: Actores aleatorios ordenados por películas
fi_fi: Satunnaiset näyttelijät elokuvittain
hu_hu: Véletlen színészek filmek szerint
it_it: Attori casuali ordinati per film
ja_jp: 映画順にランダムに並べられた俳優
ko_kr: 영화에서 랜덤 배우 정렬
pl_pl: Losowi aktorzy uporządkowani według filmów
ru_ru: Случайные актёры по порядку фильмов
sk_sk: Náhodní herci zoradení podľa filmov
sv_se: Slumpmässiga skådespelare sorterade efter filmer

# #31321
source: New Unwatched Movies
bs_ba: Novi negledani filmovi
de_de: Neue ungesehene Filme
es_es: Películas nuevas no vistas
es_mx: Nuevas películas no vistas
fi_fi: Uudet katsomattomat elokuvat
hu_hu: Új nem látott filmek
it_it: Nuovi film non visti
ja_jp: 新しい未視聴の映画
ko_kr: 미시청 영화
pl_pl: Nowe nieobejrzane Filmy
ru_ru: Новые непросмотренные фильмы
sk_sk: Nové nepozerané filmy
sv_se: Nya osedda filmer

# #31322
source: New Unwatched Episodes
bs_ba: Nove nepogledane epizode
de_de: Neue ungesehene Episoden
es_es: Episodios nuevos no vistos
es_mx: Nuevos episodios no vistos
fi_fi: Uudet katsomattomat jaksot
hu_hu: Új nem látott részek
it_it: Nuovi episodi non visti
ja_jp: 新しい未視聴のエピソード
ko_kr: 미시청 에피소드
pl_pl: Nowe nieobejrzane Odcinki
ru_ru: Новые непросмотренные серии
sk_sk: Nové nepozerané epizódy
sv_se: Nya osedda avsnitt

# #31323
source: New Unwatched Tv Shows
bs_ba: Nove negledane TV emisije
de_de: Neue ungesehene Serien
es_es: Programas TV nuevos no vistos
es_mx: Nuevas series no vistas
fi_fi: Uudet katsomattomat sarjat
hu_hu: Új nem látott sorozatok
it_it: Nuove serie TV non viste
ja_jp: 新しい未視聴のテレビ番組
ko_kr: 미시청 TV 프로그램
pl_pl: Nowe nieobejrzane Seriale
ru_ru: Новые непросмотренные сериалы
sk_sk: Nové nepozerané seriály
sv_se: Nya osedda tv-serier

# #31324
source: Search results for
bs_ba: Rezultati pretrage za
de_de: Suchergebnisse für
es_es: Buscar resultados para
es_mx: Resultados de búsqueda para
fi_fi: Tulokset haulle
hu_hu: Keresési találatok
it_it: Cerca risultati per
ja_jp: ～の検索結果
ko_kr: 에 대한 검색 결과
pl_pl: Wyniki wyszukiwania dla
ru_ru: Результаты поиска по запросу
sk_sk: Výsledky vyhľadávania pre
sv_se: Sökresultat för

# #31325
source: Side Cards
bs_ba: Sporedne karte
de_de: Seiten Karten
es_es: Tarjetas laterales
es_mx: Tarjetas laterales
fi_fi: Sivukortit
hu_hu: Oldalsó kártya
it_it: Carte laterali
ja_jp: サイドカード
ko_kr: 팬아트 카드
pl_pl: Karty boczne
ru_ru: Карточки сбоку
sk_sk: Bočné karty
sv_se: Sidokort
