Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31059
source: Recently Played Episodes
bs_ba: Nedavno reproducirane epizode
de_de: Zuletzt angesehene Episoden
es_es: Episodios reproducidos recientemente
es_mx: Episodios reproducidos recientemente
fi_fi: Viimeksi katsotut jaksot
hu_hu: Legutóbb játszott részek
it_it: Episodi visti di recente
ja_jp: 最近再生されたエピソード
ko_kr: 최근 재생 에피소드
pl_pl: Ostatnio oglądane odcinki
ru_ru: Недавно просмотренные серии
sk_sk: Nedávno hrané epizódy
sv_se: Nyligen spelade avsnitt

# #31060
source: Random Episodes
bs_ba: Slučajne epizode
de_de: Zufällige Episoden
es_es: Episodios aleatorios
es_mx: Episodios aleatorios
fi_fi: Satunnaisia jaksoja
hu_hu: Véletlenszerű részek
it_it: Episodi casuali
ja_jp: ランダムなエピソード
ko_kr: 랜덤 에피소드
pl_pl: Losowe odcinki
ru_ru: Случайные серии
sk_sk: Náhodné epizódy
sv_se: Slumpmässiga avsnitt

# #31061
source: Unwatched Episodes
bs_ba: Nepogledane epizode
de_de: Ungesehene Episoden
es_es: Episodios no vistos
es_mx: Episodios no vistos
fi_fi: Katsomattomat jaksot
hu_hu: Nem látott részek
it_it: Episodi non visti
ja_jp: 未視聴のエピソード
ko_kr: 미시청 에피소드
pl_pl: Nieobejrzane odcinki
ru_ru: Непросмотренные серии
sk_sk: Nepozerané epizódy
sv_se: Osedda avsnitt

# #31062
source: In Progress Episodes
bs_ba: Epizode u toku
de_de: Begonnene Episoden
es_es: Episodios en progreso
es_mx: Episodios en progreso
fi_fi: Keskeneräiset jaksot
hu_hu: Folyamatban
it_it: Episodi in corso
ja_jp: 進行中のエピソード
ko_kr: 재생 중인 에피소드
pl_pl: Odcinki w toku
ru_ru: Текущие серии
sk_sk: Prebiehajúce epizódy
sv_se: Pågående avsnitt

# #31063
source: Top Rated Episodes
bs_ba: Najbolje ocijenjene epizode
de_de: Top bewertete Episoden
es_es: Episodios mejor valorados
es_mx: Episodios mejor valorados
fi_fi: Parhaiten arvioidut jaksot
hu_hu: Top pontozott részek
it_it: Episodi più votati
ja_jp: 最高評価のエピソード
ko_kr: 최고 평점 에피소드
pl_pl: Najwyżej oceniane odcinki
ru_ru: Лучшие серии
sk_sk: Najlepšie hodnotené epizódy
sv_se: Avsnitt med högst betyg

# #31064
source: New Albums
bs_ba: Novi albumi
de_de: Neue Alben
es_es: Nuevos Álbumes
es_mx: Nuevos álbumes
fi_fi: Uudet albumit
hu_hu: Új albumok
it_it: Nuovi album
ja_jp: 新しいアルバム
ko_kr: 최근 추가 앨범
pl_pl: Nowe albumy
ru_ru: Новые альбомы
sk_sk: Nové albumy
sv_se: Nya album

# #31065
source: Recently Played Albums
bs_ba: Nedavno reproducirani albumi
de_de: Zuletzt abgespielte Alben
es_es: Álbumes reproducidos recientemente
es_mx: Álbumes reproducidos recientemente
fi_fi: Viimeksi kuunnellut albumit
hu_hu: Épp játszott albumok
it_it: Album ascoltati di recente
ja_jp: 最近再生されたアルバム
ko_kr: 최근 재생 앨범
pl_pl: Ostatnio odtwarzane albumy
ru_ru: Недавно прослушанные альбомы
sk_sk: Nedávno Prehrané Albumy
sv_se: Nyligen spelade album

# #31066
source: Top Albums
bs_ba: Najpopularniji albumi
de_de: Top Alben
es_es: Álbumes mejor valorados
es_mx: Top álbumes
fi_fi: Parhaat albumit
hu_hu: Top albumok
it_it: Top album
ja_jp: トップアルバム
ko_kr: 최고 앨범
pl_pl: Top albumy
ru_ru: Лучшие альбомы
sk_sk: Najlepšie albumy
sv_se: Bästa albumen

# #31067
source: Random Albums
bs_ba: Slučajni albumi
de_de: Zufällige Alben
es_es: Álbumes aleatorios
es_mx: Álbumes aleatorios
fi_fi: Satunnaisia albumeita
hu_hu: Véletlenszerű albumok
it_it: Album casuali
ja_jp: ランダムなアルバム
ko_kr: 랜덤 앨범
pl_pl: Losowe albumy
ru_ru: Случайные альбомы
sk_sk: Náhodné albumy
sv_se: Slumpmässiga album

# #31068
source: Random Artists
bs_ba: Slučajni izvođači
de_de: Zufällige Interpreten
es_es: Intérpretes aleatorios
es_mx: Artistas aleatorios
fi_fi: Satunnaisia esittäjiä
hu_hu: Véletlenszerű előadók
it_it: Artisti casuali
ja_jp: ランダムなアーティスト
ko_kr: 랜덤 아티스트
pl_pl: Losowo artyści
ru_ru: Случайные исполнители
sk_sk: Náhodní umelci
sv_se: Slumpmässiga artister

# #31071
source: Show fanart/landscape view
bs_ba: Prikaži fanart/pejzažni prikaz
de_de: Fanart/Landscape-Ansicht
es_es: Mostrar vista fanart/landscape
es_mx: Mostrar vistas de fanart/panorámicas
fi_fi: Näytä fanart-/landscape-näkymä
hu_hu: Fanart/landscape nézet mutatása
it_it: Mostra fanart/vista panorama
ja_jp: ファンアート/ランドスケープ ビューを表示
ko_kr: 팬아트 / 가로보기 표시
pl_pl: Pokaż fanart/ zdjęcie z opisem
ru_ru: Показать вид фанарта/ландшафта
sk_sk: Zobraziť fanart / zobrazenie na šírku
sv_se: Visa fanart/landskapsvy

# #31072
source: Poster Flix
es_es: Big Icons-Flix
es_mx: Póster Flix
fi_fi: Juliste Flix
hu_hu: Nagy ikon flix
ja_jp: ポスターフリックス
ko_kr: 빅 포스터 플릭스
pl_pl: Plakat Flix
ru_ru: Постер-фликс
sk_sk: Plagát Flix

# #31073
source: Show clearlogo instead of title
bs_ba: Prikaži jasan logo umjesto naslova
de_de: Clear-Logo statt Titel anzeigen
es_es: Mostrar clearlogo en lugar de título
es_mx: Mostrar clearlogo en lugar de título
fi_fi: Korvaa nimi clearlogolla
hu_hu: Clearlogó a cím helyett
it_it: Mostra clearlogo invece del titolo
ja_jp: タイトルの代わりにクリアロゴを表示
ko_kr: 제목 대신 클리어아트 로고 표시
pl_pl: Pokaż clearlogo zamiast tytułu
ru_ru: Показать логотип вместо названия
sk_sk: Namiesto názvu zobraziť jasné logo
sv_se: Visa clearlogo istället för titel

# #31074
source: Enable blur
bs_ba: Omogući zamućenje
de_de: Unschärfe aktivieren
es_es: Habilitar efecto de desenfoque
es_mx: Activar desenfoque
fi_fi: Käytä sumennusta
hu_hu: Elmosás engedélyezése
it_it: Abilita sfocatura
ja_jp: ぼかしを有効にする
ko_kr: 흐림 활성화
pl_pl: Włącz rozmycie
ru_ru: Включить размытие
sk_sk: Povoliť rozmazanie
sv_se: Aktivera oskärpa

# #31075
source: Effect also on home
bs_ba: Uticaj i na dom
de_de: Effekt auch im Hauptmenu
es_es: Mostrar en menú de inicio
es_mx: Efecto también en pantalla principal
fi_fi: Käytössä myös aloitusnäytössä
hu_hu: Effekt a főmenün is
it_it: Applica anche alla schermata principale
ja_jp: ホームにも影響を与える
ko_kr: 메인 메뉴에도 효과 적용
pl_pl: Wpływ również na ekran główny
ru_ru: Включить эффект в главном меню
sk_sk: Vplyv aj na doma
sv_se: Effekt även på hem

# #31076
source: This view
bs_ba: Ovaj pogled
de_de: Diese Ansicht
es_es: Esta vista
es_mx: Esta vista
fi_fi: Tämä näkymä
hu_hu: Ez a nézet
it_it: Questa vista
ja_jp: このビュー
ko_kr: 현재 보기
pl_pl: Ten widok
ru_ru: Этот вид
sk_sk: Tento pohľad
sv_se: Denna vy

# #31077
source: Misc
bs_ba: Razno
de_de: Verschiedenes
es_es: Misceláneo
es_mx: Misceláneo
fi_fi: Sekalaiset
hu_hu: Egyéb
it_it: Varie
ja_jp: その他
ko_kr: 기타
pl_pl: Różne
ru_ru: Разное
sk_sk: Ostatné
sv_se: Diverse

# #31078
source: Global options
bs_ba: Globalne opcije
de_de: Globale Optionen
es_es: Opciones globales
es_mx: Opciones globales
fi_fi: Yleiset valinnat
hu_hu: Globális opciók
it_it: Opzioni globali
ja_jp: グローバルオプション
ko_kr: 전역 설정
pl_pl: Opcje globalne
ru_ru: Общие настройки
sk_sk: Globálne možnosti
sv_se: Globala alternativ

# #31079
source: Show discart
bs_ba: Prikaži odbačene artikle
de_de: Disc-Art anzeigen
es_es: Mostrar arte del disco
es_mx: Mostrar arte de disco
fi_fi: Näytä levyetiketti
hu_hu: Discart mutatása
it_it: Mostra discart
ja_jp: ディスクアートを表示
ko_kr: 디스크 아트 보기
pl_pl: Pokaż odrzucone
ru_ru: Показать диск
sk_sk: Zobraziť vyradenie
sv_se: Visa skivbild

# #31080
source: Fullsize fanart
bs_ba: Umjetnička slika fanatika u punoj veličini
de_de: Volle Größe der Fanarts
es_es: Fanart a tamaño completo
es_mx: Fanart de tamaño completo
fi_fi: Täysikokoinen fanart
hu_hu: Teljesképernyős fanart
it_it: Fanart a grandezza naturale
ja_jp: フルサイズのファンアート
ko_kr: 전체 크기 팬아트
pl_pl: Pełnowymiarowy fanart
ru_ru: Фанарт в полный размер
sk_sk: Fanart v plnej veľkosti
sv_se: Fanart i full storlek

# #31081
source: Double-Flix
es_mx: Flix doble
fi_fi: Tupla Flix
hu_hu: Dupla-Flix
it_it: Doppio Flix
ja_jp: ダブルフリックス
ko_kr: 이단 플릭스
pl_pl: Podwójny Flix
ru_ru: Двойной фликс
sk_sk: Dvojitý-Flix

# #31082
source: Flip poster/fanart
de_de: Poster/Fanart vertauschen
es_es: Intercambiar poster/fanart
es_mx: Voltear póster/fanart
fi_fi: Vaihda juliste/fanart
hu_hu: Poszter/fanart felcserélése
it_it: Scambia poster/fanart
ja_jp: フリップポスター/ファンアート
ko_kr: 포스터&팬아트 좌/우 전환
ru_ru: Поменять постер и фанарт местами
sk_sk: Flip plagát/fanart
sv_se: Vänd affisch/fanart

# #31083
source: Show list instead of posters
bs_ba: Prikaži listu umjesto postera
de_de: Liste statt Poster anzeigen
es_es: Mostrar lista en lugar de póster
es_mx: Mostrar lista en lugar de pósteres
fi_fi: Korvaa julisteet listalla
hu_hu: Lista a poszterek helyett
it_it: Mostra elenco invece dei poster
ja_jp: ポスターの代わりにリストを表示
ko_kr: 포스터 대신 목록 보기
pl_pl: Pokaż listę zamiast plakatów
ru_ru: Показать список вместо постеров
sk_sk: Zobraziť zoznam namiesto plagátov
sv_se: Visa lista istället för posters

# #31084
source: Show clearlogo on top instead on fanart
bs_ba: Prikaži clearlogo na vrhu umjesto na fanartu
de_de: Clear-Logo oben, statt auf Fanart anzeigen
es_es: Mostrar clearlogo en la parte superior en lugar de fanart
es_mx: Mostrar clearlogo en la parte superior en lugar del fanart
fi_fi: Korvaa ylälaidan fanart clearlogolla
hu_hu: Clearlogó mutatása fennt a fanart helyett
it_it: Mostra clearlogo in alto invece della fanart
ja_jp: ファンアートの代わりにクリアロゴを上部に表示
ko_kr: 팬아트에 클리어아트 로고 표시
pl_pl: Pokaż clearlogo na górze zamiast na fanartach
ru_ru: Показать логотип сверху вместо фанарта
sk_sk: Zobrazte jasné logo navrchu namiesto na fanart
sv_se: Visa clearlogo på toppen istället på fanart

# #31085
source: Fanart & poster 2
bs_ba: Fanatik i poster 2
es_es: Fanart y póster 2
es_mx: Fanart y póster 2
fi_fi: Fanart ja juliste 2
hu_hu: Fanart & poszter 2
it_it: Fanart e poster 2
ja_jp: ファンアート&ポスター2
ko_kr: 줄거리 정보 길게 표시
pl_pl: Fanart i plakat 2
ru_ru: Фанарт и постер 2
sk_sk: Fanart & plagát 2
sv_se: Fanart & affisch 2

# #31086
source: Show extended infos on list
bs_ba: Prikaži proširene informacije na listi
de_de: Erweiterte Informationen in der Liste anzeigen
es_es: Mostrar información extendida en la lista
es_mx: Mostrar información extendida en lista
fi_fi: Näytä lisätiedot listassa
hu_hu: Bővített infó a listán
it_it: Mostra info estese nell'elenco
ja_jp: 拡張情報をリストに表示
ko_kr: 목록에 추가 정보 표시
pl_pl: Pokaż rozszerzone informacje na liście
ru_ru: Показать дополнительные сведения в списке
sk_sk: Zobraziť rozšírené informácie v zozname
sv_se: Visa utökad information på listan

# #31087
source: episodes watched
bs_ba: gledane epizode
de_de: Episoden gesehen
es_es: episodios vistos
es_mx: episodios vistos
fi_fi: jaksoa katsottu
hu_hu: megnézett részek
it_it: episodi visti
ja_jp: 視聴したエピソード
ko_kr: 시청 에피소드
pl_pl: obejrzane odcinki
ru_ru: серий просмотрено
sk_sk: sledovaných epizód
sv_se: avsnitt sedda

# #31089
source: m
hu_hu: p
ja_jp: 分
ko_kr: 분
ru_ru: м

# #31090
source: New time format
bs_ba: Novi format vremena
de_de: Neues Zeitformat
es_es: Nuevo formato horario
es_mx: Nuevo formato de hora
fi_fi: Uusi ajan esitystapa
hu_hu: Új időformátum
it_it: Nuovo formato orario
ja_jp: 新しい時刻形式
ko_kr: 새로운 시간 형식
pl_pl: Nowy format czasu
ru_ru: Новый формат времени
sk_sk: Nový formát času
sv_se: Nytt tidsformat

# #31091
source: Double-Flix Banner
es_es: Pancarta Double-Flix
es_mx: Pancarta Flix doble
fi_fi: Tupla Flix, banneri
it_it: Banner Doppio-Flix
ja_jp: ダブルフリックス バナー
ko_kr: 이단 배너 플릭스
ru_ru: Баннер (двойной фликс)
sk_sk: Dvojitý-Flix Banner

# #31092
source: Flip fanart/banner
bs_ba: Okrenite fanart/baner
de_de: Fanart/Banner vertauschen
es_es: Intercambiar fanart/pancarta
es_mx: Voltear fanart/pancarta
fi_fi: Vaihda fanart/banneri
hu_hu: Fanart/banner felcserélése
it_it: Scambia fanart/banner
ja_jp: ファンアート/バナーを反転する
ko_kr: 팬아트&배너 좌/우 전환
ru_ru: Поменять фанарт и баннер местами
sv_se: Vänd fanart/banderoll

# #31093
source: Hourly forecast
bs_ba: Satna prognoza
de_de: Vorhersage für die nächsten Stunden
es_es: Pronóstico por hora
es_mx: Pronóstico por hora
fi_fi: Tuntiennuste
hu_hu: Óránkénti időjárás
it_it: Previsioni orarie
ja_jp: 1時間ごとの予報
ko_kr: 시간별 예보
pl_pl: Prognoza godzinowa
ru_ru: Ежечасный прогноз
sk_sk: Hodinová predpoveď
sv_se: Timprognos

# #31094
source: Next days forecast
bs_ba: Prognoza za naredne dane
de_de: Vorhersage für die nächsten Tage
es_es: Pronóstico próximos días
es_mx: Pronóstico por día
fi_fi: Lähipäivien ennuste
hu_hu: Következő napok időjárása
it_it: Previsioni per i prossimi giorni
ja_jp: 翌日の予報
ko_kr: 내일 예보
pl_pl: Prognoza na następne dni
ru_ru: Прогноз на следующие дни
sk_sk: Predpoveď na ďalšie dni
sv_se: Prognos för nästa dag

# #31095
source: Show RSS Feed on home menu
bs_ba: Prikaži RSS feed na početnom meniju
de_de: RSS-Feed im Hauptmenu anzeigen
es_es: Mostrar noticias RSS en el menú de inicio
es_mx: Mostrar noticias RSS en el menú principal
fi_fi: Näytä RSS-syöte aloitusnäytössä
hu_hu: RSS hírek a főmenün
it_it: Mostra feed RSS nel menu principale
ja_jp: ホームメニューにRSSフィードを表示する
ko_kr: 홈 메뉴에 RSS 뉴스 피드 표시
pl_pl: Pokaż kanał RSS w menu głównym
ru_ru: Показать ленту RSS на главном меню
sk_sk: Zobraziť kanál RSS v domovskej ponuke
sv_se: Visa RSS-flöde på hemmenyn

# #31096
source: Show RSS Feed on top instead on bottom
bs_ba: Prikaži RSS feed na vrhu umjesto na dnu
de_de: RSS-Feed oben statt unten anzeigen
es_es: Mostrar noticias RSS en la parte superior en lugar de en la parte inferior
es_mx: Mostrar noticias RSS en la parte superior en vez de la inferior
fi_fi: Näytä RSS-syöte alareunan sijaan yläreunassa
hu_hu: RSS hírek inkább fennt
it_it: Mostra feed RSS in alto anziché in basso
ja_jp: RSSフィードを下部ではなく上部に表示する
ko_kr: RSS 뉴스 피드를 상단에 표시
pl_pl: Pokaż kanał RSS na górze zamiast na dole
ru_ru: Показать ленту RSS сверху, а не снизу
sk_sk: Zobrazte informačný kanál RSS navrchu namiesto dole
sv_se: Visa RSS-flöde på toppen istället för på botten

# #31098
source: Flip list and info
bs_ba: Lista i informacije o preklopivanju
de_de: Liste/Informationen vertauschen
es_es: Intercambiar lista/información
es_mx: Voltear lista e info
fi_fi: Vaihda lista ja tiedot
hu_hu: Lista és infó felcserélése
it_it: Scambia lista/info
ja_jp: フリップリストと情報
ko_kr: 목록&정보 좌/우 전환
ru_ru: Поменять список и сведения местами
sk_sk: Flip zoznam a informácie
sv_se: Vänd lista och info

# #31099
source: Vertical Shifted
bs_ba: Vertikalno pomjereno
de_de: Vertikal verschoben
es_es: Desplazado Vertical
fi_fi: Pystysiirto
hu_hu: Függőleges eltolás
it_it: Spostamento verticale
ja_jp: 垂直シフト
ko_kr: 수직 이동
pl_pl: Przesunięcie pionowe
ru_ru: Смещённый (вертикальный)
sk_sk: Zvislo posunuté
sv_se: Vertikal förskjutning

# #31100
source: Defaults
bs_ba: Zadane postavke
de_de: Standardeinstellungen
es_es: Por defecto
es_mx: Predeterminados
fi_fi: Oletukset
hu_hu: Alap
it_it: Predefiniti
ja_jp: デフォルト
ko_kr: 기본값
pl_pl: Domyślnie
ru_ru: По умолчанию
sk_sk: Predvolené
sv_se: Standard

# #31101
source: items
bs_ba: stavke
de_de: Einträge
es_es: Elementos
es_mx: elementos
fi_fi: kohdetta
hu_hu: elem
it_it: elementi
ja_jp: アイテム
ko_kr: 항목
pl_pl: pozycje
ru_ru: элементы
sk_sk: položky
sv_se: objekt

# #31102
source: min
bs_ba: minuta
hu_hu: perc
ja_jp: 分
ko_kr: 분
ru_ru: мин

# #31103
source: Live TV
bs_ba: TV
es_es: TV en directo
es_mx: TV en vivo
fi_fi: Televisio
hu_hu: Élő TV
ja_jp: ライブTV
ko_kr: 라이브 TV
pl_pl: Telewizja
ru_ru: ТВ
sk_sk: Živé TV vysielanie
sv_se: Direktsänd TV

# #31104
source: Used Memory
bs_ba: Korištena memorija
de_de: Belegter Speicher
es_es: Memoria usada
es_mx: Memoria utilizada
fi_fi: Keskusmuistin varaus
hu_hu: Használt memória
it_it: Memoria usata
ja_jp: 使用済みメモリ
ko_kr: 메모리 사용량
pl_pl: Użycie pamięci
ru_ru: Используемая память
sk_sk: Použitá pamäť
sv_se: Använt minne

# #31105
source: Spotlight
bs_ba: U fokusu
de_de: Rampenlicht
es_es: Destacadas
es_mx: Destacado
fi_fi: Näyteikkuna
hu_hu: Kiemelt
it_it: Locandina
ja_jp: スポットライト
ko_kr: 스포트라이트
pl_pl: W centrum uwagi
ru_ru: Сцена
sk_sk: Reflektor

# #31106
source: Finishes at
bs_ba: Završava u
de_de: Endet um
es_es: Finaliza en
es_mx: Termina en
fi_fi: Päättyy
hu_hu: Befejeződik
it_it: Termina alle
ja_jp: 終了時刻
ko_kr: 완료
pl_pl: Koniec o
ru_ru: Заканчивается в
sk_sk: Končí o
sv_se: Avslutas

# #31107
source: Video Stream
es_es: Secuencia de vídeo
es_mx: Flujo de video
fi_fi: Videovirta
it_it: Stream video
ja_jp: ビデオストリーム
ko_kr: 동영상 스트림
pl_pl: Strumień wideo
ru_ru: Видеопоток
sv_se: Videoström

# #31108
source: Show original
bs_ba: Prikaži original
de_de: Original anzeigen
es_es: Mostrar original
es_mx: Mostrar original
fi_fi: Näytä alkuperäinen
hu_hu: Eredetit mutat
it_it: Mostra originale
ja_jp: オリジナルを表示
ko_kr: 원본 보기
pl_pl: Pokaż oryginał
ru_ru: Показать оригинал
sk_sk: Ukázať originál
sv_se: Visa original

# #31109
source: Customise home menu
bs_ba: Prilagodite početni meni
de_de: Hauptmenü anpassen
es_es: Personalizar menú de inicio
es_mx: Personalizar menú principal
fi_fi: Mukauta aloitusnäytön valikkoa
hu_hu: Főmenü testreszabása
it_it: Personalizza menu principale
ja_jp: ホームメニューをカスタマイズする
ko_kr: 사용자 홈 메뉴 및 위젯 구성
pl_pl: Dostosuj menu startowe
ru_ru: Настройка главного меню
sk_sk: Prispôsobte si domovskú ponuku
sv_se: Anpassa hemmenyn

# #31110
source: Background
bs_ba: Pozadina
de_de: Hintergrund
es_es: Fondo
es_mx: Fondo
fi_fi: Tausta
hu_hu: Háttér
it_it: Sfondo
ja_jp: バックグラウンド
ko_kr: 배경
pl_pl: Tło
ru_ru: Фон
sk_sk: Pozadie
sv_se: Bakgrund

# #31111
source: Show now playing video in background
bs_ba: Prikaži video koji se trenutno reproducira u pozadini
de_de: Aktuell wiedergegebenes Video im Hintergrund anzeigen
es_es: Mostrar vídeo en reproducción como fondo
es_mx: Mostrar video en reproducción en el fondo
fi_fi: Näytä toistettava video taustalla
hu_hu: Most játszott videó mutatása a háttérben
it_it: Mostra ora in esecuzione sullo sfondo
ja_jp: バックグラウンドで再生中のビデオを表示する
ko_kr: 백그라운드에 지금 재생중인 동영상 표시
pl_pl: Pokazuj odtwarzane wideo w tle interfejsu
ru_ru: Показывать воспроизводящееся видео в фоне
sk_sk: Zobraziť práve prehrávané video na pozadí
sv_se: Visa video som spelas i bakgrunden

# #31112
source: Submenu
bs_ba: Podmeni
de_de: Untermenü
es_es: Submenú
es_mx: Submenú
fi_fi: Alivalikko
hu_hu: Almenü
it_it: Sottomenu
ja_jp: サブメニュー
ko_kr: 서브메뉴
pl_pl: Podmenu
ru_ru: Подменю
sk_sk: Podmenu
sv_se: Undermeny

# #31113
source: No Timer
bs_ba: Bez tajmera
de_de: Kein Timer
es_es: Sin temporizador
es_mx: Sin temporizador
fi_fi: Ei ajastusta
hu_hu: Nincs időzítés
it_it: Nessun timer
ja_jp: タイマーなし
ko_kr: 타이머 없음
pl_pl: Brak zadań
ru_ru: Нет таймера
sk_sk: Žiadny časovač
sv_se: Ingen timer

# #31114
source: Show effect
bs_ba: Prikaži efekat
de_de: Effekt anzeigen
es_es: Mostrar efecto
es_mx: Mostrar efecto
fi_fi: Näytä tehoste
hu_hu: Effektek
it_it: Mostra effetto
ja_jp: エフェクトを表示
ko_kr: 효과 표시
pl_pl: Pokaż efekt
ru_ru: Показать эффект
sk_sk: Zobraziť efekt
sv_se: Visa effekt

# #31115
source: Show header
bs_ba: Prikaži zaglavlje
de_de: Überschrift anzeigen
es_es: Mostrar cabecera
es_mx: Mostrar encabezado
fi_fi: Näytä yläreunan otsikkoalue
hu_hu: Fejléc megjelenítése
it_it: Mostra intestazione
ja_jp: ヘッダーを表示
ko_kr: 말머리 표시
pl_pl: Pokazuj nagłówek
ru_ru: Показывать заголовок
sk_sk: Zobraziť hlavičku
sv_se: Visa header

# #31116
source: DVD Menu
bs_ba: DVD meni
de_de: DVD-Menü
es_es: Menú DVD
es_mx: Menú de DVD
fi_fi: Videolevyn valikko
hu_hu: DVD Menü
it_it: Menu DVD
ja_jp: DVDメニュー
ko_kr: DVD 메뉴
pl_pl: Menu dysku
ru_ru: Меню DVD
sv_se: DVD-meny

# #31117
source: 3D Mode
bs_ba: 3D način rada
de_de: 3D-Modus
es_es: Modo 3D
es_mx: Modo 3D
fi_fi: 3D-tila
hu_hu: 3D mód
it_it: Modalità 3D
ja_jp: 3Dモード
ko_kr: 3D 모드
pl_pl: Tryb 3D
ru_ru: 3D Режим
sk_sk: 3D Režim
sv_se: 3D läge

# #31118
source: Show artist slideshow
bs_ba: Prikaži slajdove izvođača
de_de: Interpreten-Slideshow anzeigen
es_es: Mostrar presentación de diapositivas del intérprete
es_mx: Mostrar presentación de artista
fi_fi: Näytä Artist Slideshow -lisäosa
hu_hu: Előadói diavetítést mutatja
it_it: Mostra presentazione artista
ja_jp: アーティストのスライドショーを表示
ko_kr: 아티스트 슬라이드 쇼 보기
pl_pl: Wizualizuj odtwarzanie muzyki pokazem slajdów wykonawcy
ru_ru: Показывать слайд-шоу исполнителей
sk_sk: Zobraziť prezentáciu interpreta
sv_se: Visa artistbildspel

# #31119
source: Show visualisation behind slideshow
bs_ba: Prikaži vizualizaciju iza slajdšoua
de_de: Visualisierung hinter der Slideshow anzeigen
es_es: Mostrar visualización detrás de la presentación de diapositivas
es_mx: Mostrar visualización detrás de presentación
fi_fi: Näytä visualisointi kuvaesityksen taustalla
hu_hu: Vizualizáció megjelenítése a diavetítés mögött
it_it: Mostra visualizzazione dietro la presentazione
ja_jp: スライドショーの背後にビジュアライゼーションを表示
ko_kr: 슬라이드 쇼 뒤에 시각화 표시
pl_pl: Pokazuj wizualizację w tle pokazu slajdów
ru_ru: Показывать визуализацию за слайд-шоу
sk_sk: Zobraziť vizualizáciu za prezentáciou
sv_se: Visa visualisering bakom bildspel

# #31120
source: Animate artist slideshow
bs_ba: Animiraj umjetnikovu projekciju slajdova
de_de: Interpreten-Slideshow animieren
es_es: Mostrar animación en la presentación de diapositivas del intérprete
es_mx: Animar presentación de artista
fi_fi: Animoi Artist Slideshow -esitys
hu_hu: Előadói diavetítés animációja
it_it: Anima presentazione artista
ja_jp: アーティストのスライドショーをアニメーション化する
ko_kr: 아티스트 슬라이드 쇼 애니메이션
pl_pl: Animuj wizualizację pokazu slajdów wykonawcy
ru_ru: Анимировать слайд-шоу исполнителя
sk_sk: Animovaná prezentácia umelcov
sv_se: Animera artistbildspel

# #31121
source: Show fanart
bs_ba: Prikaži fanart
de_de: Fanart anzeigen
es_es: Mostrar fanart
es_mx: Mostrar fanart
fi_fi: Näytä fanart
hu_hu: Fanartot mutat
it_it: Mostra fanart
ja_jp: ファンアートを見る
ko_kr: 쇼 팬아트
pl_pl: Pokazuj fototapety
ru_ru: Показывать фан-арт
sk_sk: Zobraziť fanart
sv_se: Visa fanart

# #31122
source: Settings
bs_ba: Postavke
de_de: Einstellungen
es_es: Ajustes
es_mx: Configuración
fi_fi: Asetukset
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
pl_pl: Ustawienia
ru_ru: Настройки
sk_sk: Nastavenie
sv_se: Inställningar

# #31123
source: Change image
bs_ba: Promijeni sliku
de_de: Bild ändern
es_es: Cambiar imagen
es_mx: Cambiar imagen
fi_fi: Vaihda kuva
hu_hu: Képválasztás
it_it: Cambia immagine
ja_jp: イメージを変更する
ko_kr: 이미지 변경
pl_pl: Zmień obraz
ru_ru: Поменять изображение
sk_sk: Zmeniť obrázok
sv_se: Ändra bild

# #31124
source: Blur radius
bs_ba: Radijus zamućenja
de_de: Unschärferadius
es_es: Radio de desenfoque
es_mx: Desenfocar radio
fi_fi: Sumennuksen säde
hu_hu: Elmosás szöge
it_it: Raggio di sfocatura
ja_jp: ぼかし半径
pl_pl: Promień rozmycia
ru_ru: Радиус размытия
sk_sk: Polomer rozmazania
sv_se: Radie för oskärpa

# #31125
source: Set your favourite settings
bs_ba: Postavite svoje omiljene postavke
de_de: Favorisierte Einstellungen setzen
es_es: Establece tus ajustes favoritos
es_mx: Establece tus opciones favoritas
fi_fi: Määritä suosikkiasetukset
hu_hu: Kedvenc beállításod alkalmazása
it_it: Definisci le tue impostazioni preferite
ja_jp: お気に入りの設定をする
ko_kr: 좋아하는 설정으로 설정
pl_pl: Skonfiguruj swoje ulubione ustawienia
ru_ru: Установить любимые настройки
sk_sk: Nastavte svoje obľúbené nastavenia
sv_se: Ställ in dina favoritinställningar

# #31126
source: Accent colors
bs_ba: Boje naglaska
de_de: Akzentfarben
es_es: Colores de acentuado
es_mx: Colores de acento
fi_fi: Korostusvärit
hu_hu: Kiemelő színek
it_it: Colori di contrasto
ja_jp: アクセントカラー
ko_kr: 강조 색상
pl_pl: Kolory akcentów
ru_ru: Цвета акцента
sk_sk: Akcentové farby
sv_se: Accentfärger

# #31127
source: default
bs_ba: zadano
de_de: Standard
es_es: Por defecto
es_mx: por defecto
fi_fi: oletus
hu_hu: alap
it_it: predefinito
ja_jp: デフォルト
ko_kr: 기본
pl_pl: domyślne
ru_ru: по умолчанию
sk_sk: predvolená
sv_se: standard

# #31128
source: Rating stars (media flags section)
bs_ba: Zvjezdice za ocjenjivanje (odjeljak za medijske oznake)
de_de: Sterne-Bewertung (Media Flags-Abschnitt)
es_es: Estrellas de valoración (indicadores de contenido)
es_mx: Estrellas de calificación (sección de indicadores de medios)
fi_fi: Tähtiarvio (mediatunnisteissa)
hu_hu: Csillagos értékelés (média ikonok szakasz)
it_it: Stelle di valutazione (sezione indicatori multimediali)
ja_jp: 星を評価する(メディア フラグ セクション)
ko_kr: 별 등급(미디어 정보 섹션)
pl_pl: Ocena gwiazdkowa (sekcja flag medialnych)
ru_ru: Звёзды рейтинга (отдел с медиазначками)
sk_sk: Hodnotenie hviezdičkami (sekcia mediálnych vlajok)
sv_se: Betygsstjärnor (sektion för medieflaggor)
