Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31457
source: Some other
bs_ba: Neki drugi
de_de: Einige andere
es_es: Algún otro
es_mx: Algún otro
fi_fi: Joku muu
hu_hu: Néhány másik
it_it: Qualche altro
ja_jp: 他にも
ko_kr: 기타
pl_pl: Kilka innych
ru_ru: Какие-то другие
sk_sk: Niečo iné
sv_se: Något annat

# #31458
source: Video preview
bs_ba: Pregled videa
de_de: Video-Vorschau
es_es: Vista previa de vídeo
es_mx: Vista previa de video
fi_fi: Videon esikatselu
hu_hu: Videó előnézet
it_it: Anteprima video
ja_jp: ビデオプレビュー
ko_kr: 비디오 프리뷰
pl_pl: Podgląd wideo
ru_ru: Предпросмотр видео
sk_sk: Ukážka videa
sv_se: Videoförhandsvisning

# #31459
source: DiscArt
es_es: Arte del disco
fi_fi: Levyetiketti
ja_jp: ディスクアート
ko_kr: 디스크 아트
ru_ru: Обложка диска

# #31460
source: Fake Blu-ray
bs_ba: Lažni Blu-ray
es_es: Blu-ray simulado
es_mx: Blu-ray falso
fi_fi: Epäaito Blu-ray
it_it: Blu-ray falso
ja_jp: フェイク ブルーレイ
ko_kr: 가상 블루레이
pl_pl: Fałszywe Blu-ray
ru_ru: Фальшивый Blu-ray
sk_sk: Falošné Blu-ray
sv_se: Falsk Blu-ray

# #31461
source: Artwork section
bs_ba: Odjeljak za umjetnička djela
de_de: Artwork-Abschnitt
es_es: Seccion de arte
es_mx: Sección de arte
fi_fi: Mediakuvitusten osio
hu_hu: Artwork választás
it_it: Sezione artwork
ja_jp: アートワークセクション
ko_kr: 아트워크 선택
ru_ru: Секция картинок
sk_sk: Sekcia umeleckých diel
sv_se: Sektion för bakgrund

# #31462
source: Landscape
bs_ba: Pejzaž
es_es: Apaisado
es_mx: Panorámica
it_it: Panorama
ja_jp: ランドスケープ
ko_kr: 랜드스케이프
pl_pl: Zdjęcie z opisem
ru_ru: Ландшафт
sk_sk: Na šírku
sv_se: Landskap

# #31463
source: Artwork of
bs_ba: Umjetničko djelo
de_de: Artwork von
es_es: Arte de
es_mx: Arte de
fi_fi: Mediakuvitus kohteelle
hu_hu: Artwork
it_it: Artwork di
ja_jp: ～のアートワーク
ko_kr: 아트워크
pl_pl: Zdjęcia
ru_ru: Картинка к
sk_sk: Umelecké dielo z
sv_se: Bakgrund för

# #31464
source: Movies and episodes
bs_ba: Filmovi i epizode
de_de: Filme und Episoden
es_es: Películas y episodios
es_mx: Películas y episodios
fi_fi: Elokuvat ja jaksot
hu_hu: Filmek és epizódok
it_it: Film ed episodi
ja_jp: 映画とエピソード
ko_kr: 영화와 TV 에피소드
pl_pl: Filmy i odcinki
ru_ru: Фильмы и серии
sk_sk: Filmy a sierály
sv_se: Filmer och avsnitt

# #31465
source: Random movies and episodes
bs_ba: Nasumični filmovi i epizode
de_de: Zufällige Filme und Episoden
es_es: Películas y episodios aleatorios
es_mx: Películas y episodios aleatorios
fi_fi: Satunnaiset elokuvat ja jaksot
hu_hu: Véletlenszerű filmek és epizódok
it_it: Film ed episodi casuali
ja_jp: ランダムな映画とエピソード
ko_kr: 랜덤 영화와 TV 에피소드
pl_pl: Losowe filmy i odcinki
ru_ru: Случайные фильмы и серии
sk_sk: Náhodné filmy a epizódy
sv_se: Slumpmässiga filmer och avsnitt

# #31466
source: Recent movies and episodes
bs_ba: Nedavni filmovi i epizode
de_de: Letzte Filme und Episoden
es_es: Películas y episodios recientes
es_mx: Películas y episodios recientes
fi_fi: Viimeksi lisätyt elokuvat ja jaksot
hu_hu: Friss filmek és epizódok
it_it: Film ed episodi recenti
ja_jp: 最近の映画とエピソード
ko_kr: 최근 추가한 영화와 TV 에피소드
pl_pl: Najnowsze filmy i odcinki
ru_ru: Недавние фильмы и серии
sk_sk: Najnovšie filmy a epizódy

# #31467
source: disabled
bs_ba: onemogućeno
de_de: deaktiviert
es_es: desactivado
es_mx: desactivado
fi_fi: ei käytössä
hu_hu: tiltva
it_it: disabilitato
ja_jp: 無効
ko_kr: 사용 안 함
pl_pl: wyłączony
ru_ru: выключено
sk_sk: zablokovaný
sv_se: inaktiverad

# #31468
source: Required addons
bs_ba: Potrebni dodaci
de_de: Erforderliche Addons
es_es: Add-ons requeridos
es_mx: Complementos requeridos
fi_fi: Tarpeelliset lisäosat
hu_hu: Kötelező kiegészítők
it_it: Add-on richiesti
ja_jp: 必要なアドオン
ko_kr: 필수 애드온
pl_pl: Wymagane dodatki
ru_ru: Необходимые дополнения
sk_sk: Požadované doplnky
sv_se: Nödvändiga tillägg

# #31469
source: Recommended addons
bs_ba: Preporučeni dodaci
de_de: Empfohlene Addons
es_es: Add-ons recomendados
es_mx: Complementos recomendados
fi_fi: Suositellut lisäosat
hu_hu: Ajánlott kiegészítők
it_it: Add-on raccomandati
ja_jp: おすすめのアドオン
ko_kr: 추천 애드온
pl_pl: Polecane dodatki
ru_ru: Рекомендованные дополнения
sk_sk: Odporúčané doplnky
sv_se: Rekommenderade tillägg

# #31470
source: Fixes
bs_ba: Ispravke
es_es: Arregla
es_mx: Arreglos
fi_fi: Korjaukset
hu_hu: Javítások
it_it: Correzioni
ja_jp: 修正
ko_kr: 조정
pl_pl: Poprawki
ru_ru: Исправления
sk_sk: Opravy
sv_se: Fixar

# #31471
source: Hidden video window to prevent audio errors
bs_ba: Skriveni video prozor za sprječavanje audio grešaka
de_de: Verstecktes Videofenster zum Vermeiden von Audiofehlern
es_es: Ventana de vídeo ocultada para prevenir errores de audio
es_mx: Ventana de video oculta para prevenir errores de audio
fi_fi: Piilotettu videoruutu äänivirheiden välttämiseksi
hu_hu: Rejtett videoablak az audio hibák megelőzéséhez
it_it: Finestra video nascosta per evitare errori audio
ja_jp: オーディオエラーを防ぐための隠しビデオウィンドウ
ko_kr: 오디오 에러 예방을 위해 비디오 윈도우 숨기기
pl_pl: Ukryj okno wideo, aby zapobiec błędom audio
ru_ru: Скрытое окно видео для предотвращения ошибок с аудио
sk_sk: Skryté video okno, aby sa zabránilo chybám zvuku

# #31472
source: CoreELEC Settings
bs_ba: Postavke CoreELEC-a
de_de: CoreELEC-Einstellungen
es_es: Ajustes de CoreELEC
es_mx: Configuración de CoreELEC
fi_fi: CoreELEC-asetukset
hu_hu: CoreELEC beállítások
it_it: Impostazioni CoreELEC
ja_jp: CoreELECの設定
ko_kr: CoreELEC 설정
pl_pl: Ustawienia CoreELEC
ru_ru: Настройки CoreELEC
sk_sk: Nastavenia CoreELEC
sv_se: CoreELEC-inställningar

# #31473
source: Custom widget
bs_ba: Prilagođeni vidžet
de_de: Benutzerdefiniertes Widget
es_es: Widget personalizado
es_mx: Widget personalizado
fi_fi: Oma widgetti
hu_hu: Saját widget
it_it: Widget personalizzato
ja_jp: カスタムウィジェット
ko_kr: 사용자 맞춤 위젯
pl_pl: Widżet niestandardowy
ru_ru: Пользовательский виджет
sk_sk: Vlastný widget
sv_se: Anpassad widget

# #31474
source: Configure custom widget
bs_ba: Konfiguriraj prilagođeni widget
de_de: Benutzerdefiniertes Widget konfigurieren
es_es: Configurar widget personalizado
es_mx: Configurar widget personalizado
fi_fi: Määritä oma widgetti
hu_hu: Saját widget beállítása
it_it: Configura widget personalizzato
ja_jp: カスタムウィジェットを構成する
ko_kr: 사용자 맞춤 위젯 구성
pl_pl: Skonfiguruj niestandardowy widget
ru_ru: Настройка пользовательского виджета
sk_sk: Konfigurácia vlastného widgetu
sv_se: Konfigurera anpassad widget

# #31475
source: Netflix fanart window
bs_ba: Prozor za fanart na Netflixu
de_de: Netflix-Fanart-Fenster
es_es: Ventana de fanart de Netflix
es_mx: Ventana de fanarte estilo Netflix
fi_fi: Netflix-tyyppinen fanart
hu_hu: Netflix fanart ablak
it_it: Finestra fanart Netflix
ja_jp: Netflixファンアート ウィンドウ
ko_kr: 넷플릭스 팬아트 윈도우
ru_ru: Фанарт-окно Netflix
sk_sk: Okno fanartu Netflix

# #31476
source: Boxed Set
bs_ba: Kutijasti set
de_de: Filmreihe
es_es: Saga Empaquetada
es_mx: Saga
fi_fi: Kokoelma
hu_hu: Dobozos set
it_it: Cofanetto
ja_jp: ボックスセット
ko_kr: 박스 세트
pl_pl: Zestaw
ru_ru: Киноколлекция
sk_sk: Boxed nastavenie
sv_se: Samlingsbox

# #31477
source: Widget 6
bs_ba: Vidžet 6
fi_fi: Widgetti 6
ja_jp: ウィジェット 6
ko_kr: 위젯 6
pl_pl: Widżet 6
ru_ru: Виджет 6

# #31478
source: Indicators
bs_ba: Indikatori
de_de: Indikatoren
es_es: Indicadores
es_mx: Indicadores
fi_fi: Indikaattorit
hu_hu: Jelölők
it_it: Indicatori
ja_jp: インジケータ
ko_kr: 시청 상태 표시
pl_pl: Wskaźniki
ru_ru: Индикаторы
sk_sk: Ukazovatele
sv_se: Indikatorer

# #31479
source: Clear home menu bar
bs_ba: Obriši traku početnog menija
de_de: Transparentes Menü
es_es: Limpiar barra de menú de inicio
es_mx: Limpiar barra de menú principal
fi_fi: Tyhjennä aloitusnäytön valikkopalkki
hu_hu: Főmenü bar tisztítása
it_it: Pulisci barra menu principale
ja_jp: クリアなホームメニューバー
ko_kr: 홈 메뉴바 초기화
pl_pl: Wyczyść pasek menu głównego
ru_ru: Прозрачная полоска главного меню
sk_sk: Vymazať panel domovskej ponuky

# #31483
source: Audio Channels
bs_ba: Audio kanali
de_de: Audio-Kanäle
es_es: Canales de Audio
es_mx: Canales de audio
fi_fi: Äänikanavat
hu_hu: Hangcsatornák
it_it: Canali audio
ja_jp: オーディオチャンネル
ko_kr: 오디오 채널
pl_pl: Kanały audio
ru_ru: Аудиоканалы
sk_sk: Zvukové kanály
sv_se: Ljudkanaler

# #31484
source: Spotlight widget path
bs_ba: Putanja Spotlight vidžeta
de_de: Rampenlicht-Widget-Pfad
es_es: Ruta de widget destacado
es_mx: Ruta de widget destacado
fi_fi: Näyteikkuna-widgetin sijainti
hu_hu: Kiemelt widget elérési útja
it_it: Percorso widget locandina
ja_jp: スポットライト ウィジェット パス
pl_pl: Ścieżka widżetu Spotlight
ru_ru: Путь к виджету сцены
sk_sk: Cesta k miniaplikácii Spotlight

# #31485
source: Origin
bs_ba: Porijeklo
de_de: Ursprung
es_es: Origen
es_mx: Origen
fi_fi: Alkuperä
hu_hu: Eredet
it_it: Origine
ja_jp: オリジン
ko_kr: 원본
pl_pl: Pochodzenie
ru_ru: Происхождение
sk_sk: Pôvod
sv_se: Ursprung

# #31488
source: On focus don't slide left
bs_ba: Pri fokusu ne pomičite lijevo
de_de: Beim Fokussieren nicht nach links bewegen
es_es: No deslizar a la izquierda al elegir
es_mx: Al enfocar no deslizar a la izquierda
fi_fi: Älä vieritä vasemmalle kohdistettaessa
it_it: Quando focalizzato non scorrere a sinistra
ja_jp: フォーカスが当たったら左にスライドしない
pl_pl: Na ekranie głównym nie przesuwaj w lewo
ru_ru: При выборе не переходить налево
sk_sk: Pri zaostrení neposúvajte doľava

# #31489
source: Underlined homemenu items
bs_ba: Podvučene stavke početnog menija
de_de: Unterstrichene Einträge
es_es: Elementos subrayados del menú de inicio
es_mx: Elementos del menú principal subrayados
fi_fi: Alleviivaa valikon kohteet
hu_hu: Aláhúzott főmenü elemek
it_it: Sottolinea elementi menu principale
ja_jp: 下線付きのホームメニュー項目
pl_pl: Podkreślaj pozycje menu głównego
ru_ru: Подчеркнуть предметы главного меню
sk_sk: Podčiarknuté položky domovskej ponuky

# #31490
source: Auto scrolling widget title
bs_ba: Naslov widgeta za automatsko pomicanje
de_de: Widget-Titel automatisch scrollen
es_es: Desplazar automáticamente título de widget
es_mx: Título de widget de autodesplazamiento
fi_fi: Vieritä widgetin nimeä automaattisesti
hu_hu: Automatikus widgetcím görgetés
it_it: Scorrimento automatico titolo widget
ja_jp: 自動スクロールするウィジェットのタイトル
ko_kr: 위젯 제목 자동 스크롤
pl_pl: Automatycznie przewijający się tytuł widgetu
ru_ru: Автоматически пролистывать название виджета
sk_sk: Názov miniaplikácie s automatickým posúvaním

# #31491
source: Poster Flix v2
es_es: Cartel Flix v2
es_mx: Póster Flix v2
fi_fi: Juliste Flix v2
ja_jp: ポスター フリックス v2
pl_pl: Plakat Flix v2
ru_ru: Постер-фликс v2
sk_sk: Plagát Flix v2

# #31492
source: Paused
bs_ba: Zaustavljeno
de_de: Pausiert
es_es: Pausado
es_mx: Pausado
fi_fi: Tauotettu
it_it: In pausa
ja_jp: 一時停止中
ko_kr: 일시정지
pl_pl: Pauza
ru_ru: Пауза
sk_sk: Pozastavené
sv_se: Pausad

# #31493
source: Watched
bs_ba: Gledano
de_de: Gesehen
es_es: Visto
es_mx: Visto
fi_fi: Katsottu
it_it: Visto
ja_jp: ウォッチド
ko_kr: 시청함
pl_pl: Obejrzane
ru_ru: Просмотрено
sk_sk: Sledované
sv_se: Sedd

# #31494
source: New!
bs_ba: Novo!
de_de: Neu!
es_es: Nuevo!
es_mx: ¡Nuevo!
fi_fi: Uusi!
it_it: Nuovo!
ja_jp: 新しい！
pl_pl: Nowe!
ru_ru: Новое!
sk_sk: Nové!
sv_se: Nyhet!

# #31495
source: Alternative indicators
bs_ba: Alternativni indikatori
de_de: Alternative Indikatoren
es_es: Indicadores alternativos
es_mx: Indicadores alternativos
fi_fi: Vaihtoehtoiset indikaattorit
it_it: Indicatori alternativi
ja_jp: 代替インジケーター
pl_pl: Alternatywne wskaźniki
ru_ru: Альтернативные индикаторы
sk_sk: Alternatívne ukazovatele
sv_se: Alternativa indikatorer

# #31496
source: Label
bs_ba: Etiketa
es_es: Etiqueta
es_mx: Etiqueta
fi_fi: Otsikko
hu_hu: Címke
it_it: Etichetta
ja_jp: レーベル
ko_kr: 제목
pl_pl: Etykieta
ru_ru: Название
sk_sk: Označenie
sv_se: Etikett

# #31497
source: Movies by this director
bs_ba: Filmovi ovog režisera
de_de: Filme dieses Regisseurs
es_es: Películas de este director
es_mx: Películas por este director
fi_fi: Elokuvat tältä ohjaajalta
it_it: Film di questo regista
ja_jp: この監督の映画
ko_kr: 이 감독의 영화
pl_pl: Filmy tego reżysera
ru_ru: Фильмы от этого режиссёра
sk_sk: Filmy tohto režiséra
sv_se: Filmer av denna regissör

# #31498
source: Collection
bs_ba: Kolekcija
de_de: Filmreihe
es_es: Saga
es_mx: Colección
fi_fi: Kokoelma
it_it: Saga
ja_jp: コレクション
pl_pl: Kolekcje
ru_ru: Коллекция
sk_sk: Zbierka
sv_se: Samling

# #31499
source: Auto scrolling titles
bs_ba: Automatsko pomicanje naslova
de_de: Titel automatisch scrollen
es_es: Auto desplazar títulos
es_mx: Títulos autodesplazantes
fi_fi: Nimien automaattinen vieritys
it_it: Scorrimento automatico titoli
ja_jp: 自動スクロールタイトル
ko_kr: 제목 자동 스크롤
pl_pl: Automatyczne przewijanie tytułów
ru_ru: Автоматически пролистывать названия
sk_sk: Automatické rolovanie titulov
sv_se: Automatisk rullning av titlar

# #31500
source: Prefer percentage
bs_ba: Preferirani postotak
de_de: Prozent bevorzugen
es_es: Preferir porcentaje
es_mx: Preferir porcentaje
fi_fi: Suosi prosenttia
it_it: Preferisci percentuale
ja_jp: パーセンテージを優先する
ko_kr: 선호도
pl_pl: Preferuj procentowo
ru_ru: Предпочитать процент
sk_sk: Preferované percentá
sv_se: Föredra procent

# #31501
source: Prefer local list information
bs_ba: Preferiraj informacije iz lokalne liste
de_de: Lokale Listeninformationen bevorzugen
es_es: Preferir lista de información local
es_mx: Preferir información de lista local
fi_fi: Suosi paikallisia listatietoja
it_it: Preferisci informazioni elenco locale
ja_jp: ローカルのリスト情報を優先する
pl_pl: Preferuj informacje z listy lokalnej
ru_ru: Предпочитать локальную информацию
sk_sk: Uprednostňujte informácie z miestneho zoznamu

# #31502
source: On back, widgets do not return to initial position
bs_ba: Na poleđini se vidžeti ne vraćaju u početni položaj
de_de: Bei Zurück die Widgets nicht zur Ausgangsposition zurücksetzen
es_es: Al volver, los widgets no recuperarán la posición inicial
es_mx: Al volver, los widgets no vuelven a su posición inicial
fi_fi: Takaisin paluu ei siirry alkusijaintiin
it_it: Quando premi indietro, i widget non tornano alla posizione principale
ja_jp: 背面ではウィジェットが初期位置に戻りません
pl_pl: W bok, widżety nie wracają do pozycji początkowej
ru_ru: При возврате не возвращать виджеты на начальную позицию
sk_sk: Na zadnej strane sa widgety nevrátia do pôvodnej polohy

# #31503
source: On up, when at first widget, do not jump back to last widget
bs_ba: Na gore, kada ste na prvom widgetu, ne vraćajte se na posljednji widget
de_de: Bei nach oben, wenn beim ersten Widget, nicht zum letzten Widget springen
es_es: Al subir estando en el primer widget, no saltar al último widget
es_mx: Al presionar arriba, en el primer widget, no volver al último widget
fi_fi: Ylöspainallus ensimmäisessä widgetissä ei siirry viimeiseen widgettiin
it_it: Quando premi su e sei al primo widget, non saltare indietro all'ultimo widget
ja_jp: 起動すると最初のウィジェットの場合だと最後のウィジェットにジャンプしません
pl_pl: W górę, gdy na pierwszym widżecie, nie przeskakuj z powrotem do ostatniego widżetu
ru_ru: При нажатии вверх на первом виджете не возвращаться к последнему
sk_sk: Keď je zapnutá prvá miniaplikácia, neskočte späť na poslednú miniaplikáciu

# #31504
source: On down, when at last widget, widgets do not return to initial position
bs_ba: Spušteno, kada se pojavi posljednji vidžet, vidžeti se ne vraćaju u početni položaj
de_de: Bei nach unten, wenn beim letzten Widget, nicht zur Ausgangsposition springen
es_es: Al bajar estando en el último widget, los widgets no recuperarán la posición inicial
es_mx: Al presionar abajo, en el último widget, los widgets no vuelven a su posición inicial
fi_fi: Alaspainallus viimeisessä widgetissä ei siirry alkusijaintiin
it_it: Quando premi giù, all'ultimo widget, i widget non tornano alla posizione principale
ja_jp: 下に置くと最後のウィジェットになったときにウィジェットが初期位置に戻りません
pl_pl: Na dół, kiedy jest ostatni widżet, widżety nie wracają do pozycji początkowej
ru_ru: При нажатии вниз на последнем виджете не возвращаться на начальную позицию
sk_sk: Keď je miniaplikácia dole, miniaplikácie sa nevrátia do pôvodnej polohy

# #31505
source: On up/down at first/last widget, go to last/first widget
bs_ba: Gore/dolje na prvom/posljednjem widgetu, idi na posljednji/prvi widget
de_de: Bei nach oben/unten beim ersten/letzten Widget, zum ersten/letzten Widget springen
es_es: Al subir/bajar en el primer/último widget, ir al último/primer widget
es_mx: Al presionar arriba/abajo, en el primer/último widget, ir al último/primer widget
fi_fi: Ylös-/alaspainallus ensimmäisessä/viimeisessä widgetissä siirtyy viimeiseen/ensimmäiseen widgettiin
it_it: Quando premi su/giù al primo/ultimo widget, vai all'ultimo/primo widget
ja_jp: 最初/最後のウィジェットを上/下に移動すると最後/最初のウィジェットに移動する
pl_pl: W górę/w dół na pierwszym/ostatnim widżecie, przejdź do ostatniego/pierwszego widżetu
ru_ru: При нажатии вверх/вниз на первом/последнем виджете, вернуться к первому/последнему виджету
sk_sk: Nahor/nadol pri prvej/poslednej miniaplikácii prejdite na poslednú/prvú miniaplikáciu

# #31506
source: More clean & minimal
bs_ba: Čišće i minimalističkije
de_de: Noch cleaner & minimaler
es_es: Más limpia y minimalista
es_mx: Más limpio y minimalista
fi_fi: Siistimpi ja minimalistisempi
it_it: Più pulito e minimale
ja_jp: よりクリーン＆ミニマルに
pl_pl: Bardziej czysty i minimalny
ru_ru: Более чисто и минимально
sk_sk: Čistejšie a minimalistické
sv_se: Mer rent och minimalt

# #31507
source: Layout options
bs_ba: Opcije rasporeda
de_de: Layout-Optionen
es_es: Opciones de diseño
es_mx: Opciones de presentación
fi_fi: Asetteluvalinnat
it_it: Opzioni disposizione
ja_jp: レイアウトオプション
pl_pl: Opcje układu
ru_ru: Настройки расположения
sk_sk: Možnosti rozloženia
sv_se: Layoutalternativ

# #31508
source: Global
bs_ba: Globalno
fi_fi: Yhteiset
hu_hu: Általános
it_it: Globale
ja_jp: グローバル
ko_kr: 전체
pl_pl: Globalne
ru_ru: Общий
sk_sk: Globálny

# #31509
source: 4K Movies
bs_ba: 4K filmovi
de_de: 4K-Filme
es_es: Películas 4K
es_mx: Películas 4K
fi_fi: 4K-elokuvat
it_it: Film 4K
ja_jp: 4K 映画
pl_pl: Filmy 4K
ru_ru: Фильмы 4K
sk_sk: 4K filmy
sv_se: 4K-filmer

# #31510
source: Recent recordings
bs_ba: Nedavni snimci
de_de: Letzte Aufnahmen
es_es: Grabaciones recientes
es_mx: Grabaciones recientes
fi_fi: Viimeksi tallennetut
hu_hu: Legújabb felvételek
it_it: Registrazioni recenti
ja_jp: 最近の録画
ko_kr: 최근 녹화
pl_pl: Nagrania ostatnio dodane
ru_ru: Последние записи
sk_sk: Posledné nahrávky
sv_se: Nya inspelningar

# #31511
source: Grouped recent recordings
bs_ba: Grupirani nedavni snimci
de_de: Gruppierte letzte Aufnahmen
es_es: Grabaciones recientes agrupadas
es_mx: Grabaciones recientes agrupadas
fi_fi: Viimeisimmät tallenteet ryhmiteltyinä
it_it: Registra recenti raggruppate
ja_jp: グループ化された最近の録画
pl_pl: Grupowanie ostatnich zapisów
ru_ru: Недавние записи по группам
sk_sk: Zoskupené nedávne nahrávky

# #31512
source: Grouped deleted recordings
bs_ba: Grupirani izbrisani snimci
de_de: Gruppierte letzte Aufnahmen
es_es: Grabaciones borradas agrupadas
es_mx: Grabaciones eliminadas agrupadas
fi_fi: Poistetut tallenteet ryhmiteltyinä
it_it: Registrazioni eliminate raggruppate
ja_jp: 削除された録画のグループ化
pl_pl: Grupowanie usuniętych nagrań
ru_ru: Удалённые записи по группам
sk_sk: Zoskupené odstránené nahrávky

# #31513
source: Override play function with TMDB helper play function
bs_ba: Nadjačavanje funkcije reprodukcije pomoću TMDB pomoćne funkcije reprodukcije
de_de: Überschreibe die Wiedergabefunktion mit der TMDB-Helfer-Wiedergabefunktion
es_es: Anular la función de reproducción con la función auxiliar de reproducción de TMDB
es_mx: Reemplazar función reproducir con la función reproducir de TMDB helper
fi_fi: Korvaa toistokomento TMDB Helper -lisäosan toistokomennolla
it_it: Sovrascrivi la funzione di riproduzione con quella dell'assistente TMDB
ja_jp: TMDB ヘルパー再生関数によるオーバーライド再生関数
pl_pl: Zastąp funkcję odtwarzania funkcją odtwarzania pomocniczą TMDB
ru_ru: Заменить функцию проигрывания на функцию из TMDb Helper
sk_sk: Prepíšte funkciu prehrávania pomocnou funkciou prehrávania TMDB
sv_se: Åsidosätt uppspelningsfunktionen med TMDB:s hjälpuppspelningsfunktion

# #31514
source: Show, if not empty
bs_ba: Prikaži, ako nije prazno
de_de: Anzeigen, wenn nicht leer
es_es: Mostrar, si hay algo
es_mx: Mostrar, si no está vacío
fi_fi: Näytä, jollei tyhjä
it_it: Mostra se non è vuoto
ja_jp: 空でない場合は表示する
pl_pl: Pokaż, jeśli nie jest pusty
ru_ru: Показать если не пусто
sk_sk: Zobraziť, ak nie je prázdne
sv_se: Visa, om inte tom

# #31515
source: Hide
bs_ba: Sakrij
de_de: Verbergen
es_es: Ocultar
es_mx: Ocultar
fi_fi: Piilota
hu_hu: Elrejt
it_it: Nascondi
ja_jp: 隠す
ko_kr: 숨김
pl_pl: Ukrywaj
ru_ru: Скрыть
sk_sk: Skryť
sv_se: Dölj

# #31516
source: Last Played Radio Channels
bs_ba: Posljednje reproducirane radio stanice
de_de: Zuletzt abgespielte Radio-Kanäle
es_es: Últimos Canales de Radio Reproducidos
es_mx: Últimos canales de radio reproducidos
fi_fi: Viimeksi kuunnellut radiokanavat
it_it: Ultimi canali radio ascoltati
ja_jp: 最後に再生したラジオ チャンネル
pl_pl: Ostatnio odtwarzane kanały radiowe
ru_ru: Последние проигранные радиостанции
sk_sk: Naposledy prehrávané rozhlasové kanály
sv_se: Senast spelade radiokanaler

# #31517
source: Mini-EPG (vertical, only 5 Items)
bs_ba: Mini-EPG (vertikalni, samo 5 stavki)
de_de: Mini-EPG (vertikal, nur 5 Einträge)
es_es: Mini-EPG (vertical, solo 5 elementos)
es_mx: Mini-Guía (verticla, solo 5 elementos)
fi_fi: Miniopas (pysty, vain 5 kohdetta)
it_it: Mini-EPG (verticale, solo 5 elementi)
ja_jp: Mini-EPG(縦型、5件のみ)
pl_pl: Mini-EPG (pionowo, tylko 5 pozycji)
ru_ru: Мини-телегид (вертикальный, только 5 предметов)
sk_sk: Mini-EPG (vertikálne, iba 5 položiek)
sv_se: Mini-EPG (vertikal, endast 5 poster)

# #31518
source: Unwatched Tv Shows
bs_ba: Negledane TV emisije
de_de: Ungesehene Serien
es_es: Series de TV No Vistas
es_mx: Series no vistas
fi_fi: Katsomattomat sarjat
it_it: Serie TV non viste
ja_jp: 未視聴のテレビ番組
pl_pl: Nieobejrzane programy telewizyjne
ru_ru: Непросмотренные сериалы
sk_sk: Nesledované seriály
sv_se: Osedda TV-serier

# #31519
source: Hide background of channel icon
bs_ba: Sakrij pozadinu ikone kanala
de_de: Hintergrund des Kanalsymbols ausblenden
es_es: Ocultar fondo del icono de canal
es_mx: Ocultar el fondo del ícono de canal
fi_fi: Piilota kanavakuvakkeen tausta
it_it: Nascondi sfondo dell'icona del canale
ja_jp: チャンネルアイコンの背景を非表示にする
pl_pl: Ukryj tło ikony kanału
ru_ru: Скрыть фон у иконки канала
sk_sk: Skryť pozadie ikony kanála

# #31521
source: Poster Wall
bs_ba: Zid s posterima
de_de: Poster-Wand
es_es: Muro de Carteles
es_mx: Muro de pósteres
fi_fi: Julisteseinä
it_it: Poster da parete
ja_jp: ポスターウォール
pl_pl: Ściana plakatów
ru_ru: Стена постеров
sk_sk: Plagátová stena
sv_se: Postervägg

# #31522
source: Fanart Flix v2
ja_jp: ファンアート フリックス v2
ru_ru: Фанарт-фликс v2

# #31523
source: Fanart Flix
ja_jp: ファンアートフリックス
ru_ru: Фанарт-фликс

# #31524
source: IMDB Position
bs_ba: Pozicija na IMDB-u
es_es: Posición en IMDB
es_mx: Posición IMDB
fi_fi: IMDb:n sijainti
hu_hu: IMDB Pozíció
it_it: Posizione IMDB
ja_jp: IMDBの位置
pl_pl: Pozycja w IMDB
ru_ru: Позиция IMDb
sk_sk: Pozícia IMDB

# #31525
source: Use default MPAA rating icons
bs_ba: Koristi zadane ikone MPAA ocjene
de_de: Standard MPAA-Bewertungssymbole verwenden
es_es: Usar iconos de valoración MPAA por defecto
es_mx: Utilizar íconos de clasificación de MPAA predeterminados
fi_fi: Käytä oletusarvoisia MPAA-luokituskuvakkeita
hu_hu: Alap MPAA pontozás ikonok
it_it: Utilizza icone di classificazione MPAA predefinite
ja_jp: デフォルトのMPAA評価アイコンを使用する
pl_pl: Użyj domyślnych ikon klasyfikacji MPAA
ru_ru: Использовать иконки рейтинга MPAA по умолчанию
sk_sk: Použite predvolené ikony hodnotenia MPAA

# #31526
source: Use default selectbox
bs_ba: Koristi zadani okvir za odabir
de_de: Standard Auswahlbox verwenden
es_es: Usar caja de selección por defecto
es_mx: Utilizar caja de selección predeterminada
fi_fi: Käytä oletusarvoista valintalaatikkoa
hu_hu: Alap kiválasztóbox
it_it: Usa casella selezione predefinita
ja_jp: デフォルトのセレクトボックスを使用する
pl_pl: Użyj domyślnego pola wyboru
ru_ru: Использовать метку выбора по умолчанию
sk_sk: Použiť predvolené výberové pole
