Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31205
source: Released by
bs_ba: Objavio/la
de_de: Veröffentlicht von
es_es: Publicado por
es_mx: Publicado por
fi_fi: Julkaissut
hu_hu: Bemutatva
it_it: Rilasciato da
ja_jp: 発売元
ko_kr: 출시
pl_pl: Wydane przez
ru_ru: Выпущен
sk_sk: Vydané
sv_se: Släpptes av

# #31206
source: Similar
bs_ba: Slično
de_de: Ähnlich
es_es: Similares
fi_fi: Samankaltaisia
hu_hu: Hasonló
it_it: Simile
ja_jp: 似ている
ko_kr: 유사한
pl_pl: Podobne
ru_ru: Похожий
sk_sk: Podobné
sv_se: Liknande

# #31207
source: Movies by
bs_ba: Filmovi autora
de_de: Filme von
es_es: Películas de
es_mx: Películas por
hu_hu: Filmek
it_it: Film di
ja_jp: ～の映画
ko_kr: 제작사 작품
pl_pl: Filmy autorstwa
ru_ru: Фильмы от
sk_sk: Filmy od
sv_se: Filmer av

# #31208
source: In Cinemas
bs_ba: U kinima
de_de: Im Kino
es_es: En cines
es_mx: En cines
fi_fi: Teattereissa
hu_hu: A mozikban
it_it: Nei cinema
ja_jp: 映画館で
ko_kr: 영화
pl_pl: W kinach
ru_ru: В Кинотеатрах
sk_sk: V Kinách
sv_se: På Bio Nu

# #31209
source: Upcoming
bs_ba: Nadolazeći
de_de: Demnächst
es_es: Próximamente
es_mx: Próximo a estreno
fi_fi: Tulossa
hu_hu: Hamarosan jön
it_it: In arrivo
ja_jp: 今後の予定
ko_kr: 예정
pl_pl: Wkrótce na antenie
ru_ru: Предстоящие
sk_sk: Pripravované
sv_se: Kommande

# #31210
source: Popular
bs_ba: Popularno
de_de: Beliebt
fi_fi: Suosittu
hu_hu: Népszerű
it_it: Popolare
ja_jp: 人気
ko_kr: 인기 있는
pl_pl: Na topie
ru_ru: Популярные
sk_sk: Populárne
sv_se: Populära

# #31211
source: Top Rated
bs_ba: Najbolje ocijenjeno
de_de: Bestbewertet
es_es: Los mejor valorados
es_mx: Mejor valorado
fi_fi: Parhaiten arvioidut
hu_hu: Top értékelt
it_it: Più votati
ja_jp: トップレート
ko_kr: 최고 등급
pl_pl: Najwyżej oceniane
ru_ru: Лучшее
sk_sk: Najlepšie hodnotené
sv_se: Toppbetyg

# #31212
source: Airing
bs_ba: Provjetravanje
de_de: Läuft
es_es: En emisión
es_mx: En emisión
fi_fi: Esitetään
hu_hu: Sugárzott
it_it: In onda
ja_jp: 放映中
ko_kr: 방송
pl_pl: Na antenie
ru_ru: В эфире
sk_sk: Vetranie
sv_se: Sändning

# #31213
source: Today
bs_ba: Danas
de_de: Heute
es_es: Hoy
es_mx: Hoy
fi_fi: Tänään
hu_hu: Ma
it_it: Oggi
ja_jp: 今日
ko_kr: 오늘
pl_pl: Dzisiaj
ru_ru: Сегодня
sk_sk: Dnes
sv_se: Idag

# #31214
source: Show plot
bs_ba: Prikaži grafikon
de_de: Handlung anzeigen
es_es: Mostrar argumento
es_mx: Mostrar resumen
fi_fi: Näytä juoni
hu_hu: Tartalom mutatása
it_it: Mostra trama
ja_jp: プロットを表示
ko_kr: 줄거리 보기
pl_pl: Pokazuj fabułę
ru_ru: Показывать сюжет
sk_sk: Zobraziť zápletku
sv_se: Visa handling

# #31215
source: Unwatched
bs_ba: Negledano
de_de: Ungesehen
es_es: No vistos
es_mx: No visto
fi_fi: Katsomattomat
hu_hu: Nem látott
it_it: Non visti
ja_jp: 未視聴
ko_kr: 미시청
pl_pl: Nieobejrzane
ru_ru: Не просмотрено
sk_sk: Nedopozerané
sv_se: Inte visad

# #31216
source: Tracklist of
bs_ba: Popis pjesama
de_de: Titelliste von
es_es: Lista de canciones de
es_mx: Lista de seguimiento de
hu_hu: Zeneszámlista
it_it: Elenco tracce di
ja_jp: ～のトラックリスト
ko_kr: 트랙리스트
pl_pl: Ścieżka dźwiękowa z
ru_ru: Список треков
sk_sk: Tracklist z
sv_se: Spårlista för

# #31217
source: Show clearart with video information
bs_ba: Prikaži clearart s informacijama o videu
de_de: Clear-Art mit Videoinformationen anzeigen
es_es: Mostrar ClearArt con información de vídeo
es_mx: Mostrar cleart con la información de video
fi_fi: Näytä clearart videotietojen ohessa
hu_hu: Clearartot mutat a filminfón
it_it: Mostra clearart con informazioni video
ja_jp: ビデオ情報を含むクリアアートを表示する
ko_kr: 동영상 정보화면에 클리어아트 로고 표시
pl_pl: Pokazuj przezrocze razem z informacjami
ru_ru: Показывать прозрачный арт на информации о видео
sk_sk: Zobraziť jasný obraz s informáciami o videu
sv_se: Visa clearart med video information

# #31218
source: Show numeric rating
bs_ba: Prikaži numeričku ocjenu
de_de: Numerische Bewertung anzeigen
es_es: Mostrar valoración numérica
es_mx: Mostrar clasificación numérica
fi_fi: Näytä numeerinen arvio
hu_hu: Értékelést mutat számszerűen
it_it: Mostra valutazione numerica
ja_jp: 数値評価を表示
ko_kr: 평점 숫자로 표시
pl_pl: Pokazuj ocenę liczbową
ru_ru: Показывать числовой рейтинг
sk_sk: Zobraziť číselné hodnotenie
sv_se: Visa numeriskt betyg

# #31219
source: Show reflections
bs_ba: Prikaži odraze
de_de: Reflektionen anzeigen
es_es: Mostrar reflejos
es_mx: Mostrar reflejos
fi_fi: Näytä heijastukset
hu_hu: Tükröződést mutat
it_it: Mostra riflessi
ja_jp: 反射を表示する
ko_kr: 썸네일에 물그림자 효과 사용
pl_pl: Pokazuj odbicia
ru_ru: Показывать отражения
sk_sk: Zobraziť odrazy
sv_se: Visa omslagsreflektioner

# #31220
source: Next Aired
bs_ba: Sljedeće emitirano
de_de: Demnächst ausgestrahlt
es_es: Próxima Emisión
es_mx: Siguiente emisión
fi_fi: Seuraava esitys
hu_hu: Következő sugárzott
it_it: Prossimo in onda
ja_jp: 次の放送
ko_kr: 다음 방송
pl_pl: Wkrótce na antenie
ru_ru: Следующий Эфир
sk_sk: Ďalej vysielané
sv_se: Kommande

# #31221
source: Studio
es_es: Estudio
es_mx: Estudio
hu_hu: Stúdió
ja_jp: スタジオ
ko_kr: 제작사
ru_ru: Студия
sk_sk: Štúdio

# #31222
source: Sorry, we don't have any data for that.
bs_ba: Žao nam je, nemamo nikakve podatke za to.
de_de: Entschuldigung, dafür liegen keine Daten vor.
es_es: Lo sentimos, no tenemos datos para esto.
es_mx: Lo sentimos, no hay datos sobre eso.
fi_fi: Valitettavasti tälle ei ole tietoja.
hu_hu: Sajnos ehhez nincsenek adatok
it_it: Siamo spiacenti, non abbiamo dati per questo.
ja_jp: 申し訳ありませんが、それに関するデータはありません。
ko_kr: 죄송합니다. 이에 대한 데이터가 없습니다.
pl_pl: Niestety, nie mamy żadnych danych na ten temat.
ru_ru: К сожалению, у нас нет информации об этом.
sk_sk: Ospravedlňujeme sa, nemáme na to žiadne údaje.
sv_se: Tyvärr har vi ingen data om det.

# #31223
source: Cast
bs_ba: Postava
de_de: Besetzung
es_es: Reparto
es_mx: Reparto
fi_fi: Näyttelijät
hu_hu: Szereplők
ja_jp: キャスト
pl_pl: Obsada
ru_ru: В ролях
sk_sk: Obsadenie
sv_se: Medverkande

# #31224
source: Similar
bs_ba: Slično
de_de: Ähnlich
es_es: Similares
fi_fi: Samankaltaisia
hu_hu: Hasonló
it_it: Simile
ja_jp: 似ている
ko_kr: 유사한 컨텐츠
pl_pl: Podobne
ru_ru: Похожий
sk_sk: Podobné
sv_se: Liknande

# #31225
source: Fanart
bs_ba: Zanimljiva slika
ja_jp: ファンアート
ko_kr: 팬아트
pl_pl: Fototapeta
ru_ru: фанарт

# #31227
source: Crew
bs_ba: Posada
es_es: Equipo
es_mx: Personal
fi_fi: Henkilöstö
hu_hu: Stáb
it_it: Troupe
ja_jp: クルー
ko_kr: 크루
pl_pl: Obsada
ru_ru: Команда
sk_sk: Člen
sv_se: Filmteam

# #31228
source: TV Show appearances
bs_ba: Pojavljivanja u TV emisijama
de_de: Serien-Auftritte
es_es: Apariciones en programas TV
es_mx: Apariciones en series
fi_fi: Sarjaesiintymiset
hu_hu: Sorozat megjelenések
it_it: Apparizioni in serie TV
ja_jp: テレビ番組出演
ko_kr: TV 프로그램 출연진
pl_pl: Występy w serialach
ru_ru: Появление в сериалах
sk_sk: Vystúpenia v seriáloch
sv_se: Medverkan i TV-serier

# #31229
source: Discography
bs_ba: Diskografija
de_de: Diskografie
es_es: Discografía
es_mx: Discografía
fi_fi: Diskografia
hu_hu: Discográfia
it_it: Discografia
ja_jp: ディスコグラフィー
ko_kr: 음반
pl_pl: Dyskografia
ru_ru: Дискография
sk_sk: Diskografia
sv_se: Diskografi

# #31230
source: Tracklist
bs_ba: Lista pjesama
de_de: Trackliste
es_es: Lista de canciones
es_mx: Lista de pistas
fi_fi: Kappalelistaus
hu_hu: Szám lista
it_it: Elenco tracce
ja_jp: トラックリスト
ko_kr: 트랙리스트
pl_pl: Lista utworów
ru_ru: Список треков
sv_se: Spårlista

# #31231
source: Screenshots of
bs_ba: Snimci ekrana
de_de: Screenshots von
es_es: Capturas de pantalla de
es_mx: Capturas de
fi_fi: Kuvankaappauksia kohteesta
hu_hu: Képernyőkép
it_it: Screenshot di
ja_jp: ～のスクリーンショット
ko_kr: 스크린 샷
pl_pl: Zrzuty ekranu z
ru_ru: Скриншоты
sk_sk: Snímky obrazovky
sv_se: Skärmbilder för

# #31232
source: Reboot to eMMC/NAND
bs_ba: Ponovno pokretanje na eMMC/NAND
de_de: Zu eMMC/NAND neustarten
es_es: Reiniciar a eMMC/NAND
es_mx: Reiniciar a eMMC/NAND
fi_fi: eMMC-/NAND-uudelleenkäynnistys
hu_hu: Újraindítás az eMMC/NAND-ból
it_it: Riavvia con eMMC/NAND
ja_jp: eMMC/NANDへの再起動
ko_kr: eMMC / NAND로 재부팅
pl_pl: Uruchom ponownie z EMMC/NAND
ru_ru: Перезагрузиться в eMMC/NAND
sk_sk: Reštartujte na eMMC/NAND
sv_se: Starta om till eMMC/NAND

# #31233
source: died on
bs_ba: umro
de_de: gestorben am
es_es: Murió en
es_mx: murió en
fi_fi: kuoli
hu_hu: Meghalt
it_it: morto il
ja_jp: ～に死亡した
ko_kr: 사망
pl_pl: zmarł
ru_ru: умер
sk_sk: zomrel dňa
sv_se: dog den

# #31234
source: Fanart overlay
bs_ba: Prekrivanje fanarta
de_de: Fanart-Überlagerung
es_es: Capa fanart
es_mx: Fanart sobrepuesto
fi_fi: Fanart-peittokuva
it_it: Fanart sovrapposta
ja_jp: ファンアートオーバーレイ
ko_kr: 팬아트 겹치기
pl_pl: Nakładka na fototapetę
ru_ru: Наложение фан-арта
sk_sk: Prekrytie Fanart
sv_se: Fanarts-overlay

# #31235
source: Show banner?
bs_ba: Prikaži baner?
de_de: Banner anzeigen?
es_es: ¿Mostrar pancarta?
es_mx: ¿Mostrar banner?
fi_fi: Näytetäänkö banneri?
hu_hu: Bannert mutasson?
it_it: Mostrare banner?
ja_jp: バナーを表示しますか？
ko_kr: 배너를 표시 하시겠습니까?
pl_pl: Pokazać baner?
ru_ru: Показать баннер?
sk_sk: Zobraziť banner?
sv_se: Visa banderoll?

# #31236
source: Now playing...
bs_ba: Sada se reproducira...
de_de: Gerade läuft...
es_es: Reproduciendo...
es_mx: Reproduciendo ahora...
fi_fi: Toistetaan parhaillaan...
hu_hu: Most játszott...
it_it: In riproduzione...
ja_jp: 再生中...
ko_kr: 현재 재생 중...
pl_pl: Teraz odtwarzane...
ru_ru: Сейчас воспроизводится…
sk_sk: Teraz hrá...
sv_se: Spelas nu...

# #31237
source: Use minimal busy loader in header
bs_ba: Koristite minimalno zauzet učitivač u zaglavlju
de_de: Beschäftigt-Indikator in der Überschrift verwenden
es_es: Usar indicador de carga mínimo en cabecera
es_mx: Utilizar indicador de ocupado minimalista en el encabezado
fi_fi: Käytä yläreunan otsikkoalueella minimaalista latauskuvaketta
hu_hu: Használjon minimális betöltőt a fejlécben
it_it: Usa carico occupato minimo nell'intestazione
ja_jp: ヘッダーで最小限のビジーローダーを使用する
ko_kr: 말머리에 단순하게 로딩 표시
pl_pl: Używaj małego wskaźnika zajętości w nagłówku
ru_ru: Использовать минималистичный индикатор загрузки в заголовке
sk_sk: Použite minimálne zaneprázdnený zavádzač v hlavičke
sv_se: Visa liten upptagenanimering i huvudet

# #31238
source: Select highlight color
bs_ba: Odaberite boju isticanja
de_de: Akzentfarbe auswählen
es_es: Seleccionar color para resaltado
es_mx: Seleccionar color de resaltado
fi_fi: Valitse korostusväri
hu_hu: Válassza ki a kiemelt színt
it_it: Seleziona colore di evidenziazione
ja_jp: ハイライトカラーを選択
ko_kr: 하이라이트 색상 선택
pl_pl: Wybierz kolor zaznaczenia
ru_ru: Выбрать основной цвет
sk_sk: Vyberte farbu zvýraznenia
sv_se: Välj markeringsfärg

# #31239
source: Current Color
bs_ba: Trenutna boja
de_de: Aktuelle Farbe
es_es: Color actual
es_mx: Color actual
fi_fi: Nykyinen väri
hu_hu: Jelenlegi szín
it_it: Colore attuale
ja_jp: 現在の色
ko_kr: 현재 색상
pl_pl: Aktualny kolor
ru_ru: Текущий цвет
sk_sk: Aktuálna farba
sv_se: Nuvarande färg

# #31240
source: Square Light
bs_ba: Kvadratno svjetlo
de_de: Quadratisch schlicht
es_es: Ligero Cuadrado
es_mx: Cuadrado iluminado
fi_fi: Neliön valo
it_it: Luce quadrata
ja_jp: スクエアライト
ko_kr: 스퀘어 라이트
ru_ru: Квадрат (простой)
sk_sk: Štvorcové svetlo

# #31241
source: Icons Info
bs_ba: Informacije o ikonama
de_de: Symbole-Info
es_es: Info Iconos
es_mx: Info de íconos
fi_fi: Kuvakkeiden tiedot
hu_hu: Ikon infó
it_it: Informazioni icone
ja_jp: アイコン情報
ko_kr: 아이콘 정보
pl_pl: Ikony Informacje
ru_ru: Информация о значках
sk_sk: Ikony Informácie
sv_se: Ikoninfo

# #31242
source: Provided by themoviedb.org
bs_ba: Obezbijeđeno od strane themoviedb.org
de_de: Bereitgestellt von themoviedb.org
es_es: Proporcionado por themoviedb.org
es_mx: Provisto por themoviedb.org
fi_fi: Tiedot tarjoaa themoviedb.org
hu_hu: Biztosítja a themoviedb.org
it_it: Fornito da themoviedb.org
ja_jp: 提供元: themoviedb.org
ko_kr: themoviedb.org 제공
pl_pl: Dostarczone przez themoviedb.org
ru_ru: Предоставлено themoviedb.org
sk_sk: Poskytuje themoviedb.org
sv_se: Erhållen av themoviedb.org

# #31243
source: Hide OSD on lyrics
bs_ba: Sakrij OSD na tekstu pjesme
de_de: OSD bei Songtext ausblenden
es_es: Ocultar OSD en letras de canciones
es_mx: Ocultar OSD en letras
fi_fi: Piilota kuvaruutuvalikko näytettäessä sanoituksia
hu_hu: OSD eljejtés dalszövegnél
it_it: Nascondi OSD con i testi
ja_jp: 歌詞のOSDを非表示にする
ko_kr: 가사에 OSD 숨김
pl_pl: Ukryj OSD na tekstach piosenek
ru_ru: Скрыть элементы управления, если есть текст песни
sk_sk: Skryť OSD v textoch
sv_se: Dölj OSD vid texter

# #31244
source: Banner Wall
bs_ba: Zid banera
de_de: Bannerwand
es_es: Muro de pancartas
es_mx: Muro de banners
fi_fi: Banneriseinä
it_it: Banner muro
ja_jp: バナーウォール
ko_kr: 배너 월
pl_pl: Banery
ru_ru: Стена баннеров
sk_sk: Bannerová stena
sv_se: Banderollvägg

# #31245
source: Startup image
bs_ba: Slika pri pokretanju
de_de: Startbild
es_es: Imagen de inicio
es_mx: Imagen de inicio
fi_fi: Käynnistyskuva
hu_hu: Indítási kép
it_it: Immagine di avvio
ja_jp: 起動イメージ
ko_kr: 시작 이미지
pl_pl: Obraz startowy
ru_ru: Картинка при запуске
sk_sk: Úvodný obrázok
sv_se: Uppstartsbild

# #31246
source: Show icon media flags
bs_ba: Prikaži ikone medijskih zastavica
de_de: Medieninfos als Symbole anzeigen
es_es: Mostrar iconos indicadores de contenido
es_mx: Mostrar íconos indicadores de medios
fi_fi: Näytä kuvakemediatunnisteet
hu_hu: Média ikont mutat (szöveg)
it_it: Mostra icone indicatori multimediali
ja_jp: アイコンメディアフラグを表示
ko_kr: 미디어 정보 아이콘으로 표시
pl_pl: Pokazuj etykiety mediów
ru_ru: Показывать иконки медиафлагов
sk_sk: Zobraziť ikony médií
sv_se: Visa mediaflaggor som ikoner

# #31247
source: Home menu style
bs_ba: Stil početnog menija
de_de: Hauptmenü-Stil
es_es: Estilo menú de inicio
es_mx: Estilo de menú prinicipal
fi_fi: Aloitusnäytön valikon tyyli
hu_hu: Főmenü stílus
it_it: Stile del menu principale
ja_jp: ホームメニューのスタイル
ko_kr: 홈 메뉴 스타일
pl_pl: Styl menu startowego
ru_ru: Стиль главного меню
sk_sk: Štýl domácej ponuky
sv_se: Hemmeny stil

# #31248
source: Featured
bs_ba: Istaknuto
de_de: Hervorgehoben
es_es: Destacadas
es_mx: Destacado
fi_fi: Esillä
hu_hu: Kiemelt
it_it: In evidenza
ja_jp: 注目の
ko_kr: 강조
pl_pl: Polecane
ru_ru: Специальный
sk_sk: Odporúčané
sv_se: Utvald

# #31249
source: Classic
bs_ba: Klasični
de_de: Klassisch
es_es: Clásico
es_mx: Clásico
fi_fi: Perinteinen
hu_hu: Klasszikus
it_it: Classico
ja_jp: クラシック
ko_kr: 클래식
pl_pl: Klasyczny
ru_ru: Классический
sk_sk: Klasické
sv_se: Klassisk

# #31250
source: Vertical
bs_ba: Vertikalno
de_de: Vertikal
fi_fi: Pysty
hu_hu: Függőleges
it_it: Verticale
ja_jp: 垂直
ko_kr: 세로
pl_pl: Pionowy
ru_ru: Вертикальный
sk_sk: Vertikálny
sv_se: Vertikal

# #31251
source: Seasons of
bs_ba: Godišnja doba
de_de: Staffeln von
es_es: Temporadas de
es_mx: Temporadas de
fi_fi: Kaudet sarjasta
hu_hu: Szezonok
it_it: Stagione di
ja_jp: ～のシーズン
ko_kr: 시즌
pl_pl: Sezony
ru_ru: Сезоны
sk_sk: Ročné obdobia
sv_se: Säsonger för

# #31252
source: Collections of
bs_ba: Kolekcije od
de_de: Sammlungen von
es_es: Colecciones de
es_mx: Colecciones de
hu_hu: Gyűjtemények
it_it: Collezione di
ja_jp: ～のコレクション
ko_kr: 컬렉션
pl_pl: Zbiory
ru_ru: Коллекции
sk_sk: Zbierky
sv_se: Samlingar för

# #31253
source: Always display info and osd controls on music visualisation
bs_ba: Uvijek prikaži informacije i OSD kontrole prilikom vizualizacije muzike
de_de: Info- und OSD-Steuerelemente in der Musikvisualisierung immer anzeigen
es_es: Mostrar siempre información y controles OSD en visualización de música
es_mx: Siempre mostrar info y controles OSD en visualización musical
fi_fi: Näytä tiedot ja kuvaruutuvalikon ohjaimet aina käytettäessä musiikin visualisointia
hu_hu: A zenelejátszáskor mindig jelenítsen meg információkat és OSD vezérlőgombokat
it_it: Mostra sempre informazioni e controlli OSD durante la visualizzazione della musica
ja_jp: 音楽ビジュアライゼーションに情報とOSDコントロールを常に表示する
ko_kr: 음악 시각화에 정보 및 OSD 컨트롤 항상 표시
pl_pl: Umożliwia stałe wyświetlanie informacji i przycisków menu ekranowego podczas wizualizacji muzyki
ru_ru: Всегда показывать информацию и кнопки управления во время визуализации музыки
sk_sk: Vždy zobrazovať informácie a ovládacie prvky OSD pri vizualizácii hudby
sv_se: Visa alltid info och osd kontroller vid musikvisualisering

# #31254
source: Show plot overlay after 3 second delay
bs_ba: Prikaži prekrivni sloj grafikona nakon 3 sekunde odgode
de_de: Handlung nach 3 Sekunden Verzögerung einblenden
es_es: Mostrar argumento después de 3 segundos
es_mx: Sobreponer resumen después de un retraso de 3 segundos
fi_fi: Näytä juoni 3 sekunnin viiveen kuluttua
hu_hu: 3 másodperces késleltetés után jelenítse meg a tartalmat
it_it: Mostra sovrapposizione trama dopo 3 secondi
ja_jp: 3秒の遅延後にプロット オーバーレイを表示
ko_kr: 3초 후 오버레이에 줄거리 보이기
pl_pl: Pokazuj fabułę z 3 sekundowym opóźnieniem
ru_ru: Показать информацию серху после 3 секундной задержки
sk_sk: Zobraziť zápletku prekrytie po 3 sekundách oneskorenia
sv_se: Visa sammanfattningsöverdrag efter 3 sekunder

# #31255
source: Collections
bs_ba: Kolekcije
de_de: Sammlungen
es_es: Colecciones
es_mx: Colecciones
fi_fi: Kokoelmat
hu_hu: Gyűjtemények
it_it: Saghe
ja_jp: コレクション
ko_kr: 컬렉션
pl_pl: Kolekcje
ru_ru: Коллекции
sk_sk: Kolekcie
sv_se: Samlingar

# #31256
source: Homepage
bs_ba: Početna
de_de: Startseite
es_es: Página de inicio
es_mx: Página de inicio
fi_fi: Kotisivu
hu_hu: Főoldal
it_it: Pagina principale
ja_jp: ホームページ
ko_kr: 홈페이지
pl_pl: Strona główna
ru_ru: Главная страница
sk_sk: Domovská stránka
sv_se: Hemsida

# #31257
source: Extended Song Info
bs_ba: Proširene informacije o pjesmi
de_de: Erweiterte Titelinformationen
es_es: Información extendida de canción
es_mx: Info de canción extendida
fi_fi: Lisätietoja kappaleesta
hu_hu: Bővített dal infó
it_it: Informazioni estese sul brano
ja_jp: 拡張曲情報
ko_kr: 추가 노래 정보
pl_pl: Rozszerzone informacje o piosence
ru_ru: Дополнительные сведения о песне
sk_sk: Rozšírené informácie o skladbe
sv_se: Utökad låtinformation

# #31258
source: Fanart Thumbs
bs_ba: Palčići obožavatelja
de_de: Fanart-Vorschaubilder
es_es: Miniaturas fanart
es_mx: Miniaturas de fanart
fi_fi: Fanart-pienoiskuvat
hu_hu: Fanart minikép
it_it: Anteprima fanart
ja_jp: ファンアートのサム
ko_kr: 썸네일 팬아트
pl_pl: Miniatury fototapet
ru_ru: Превью фан-артом
sk_sk: Fanart miniatúra
sv_se: Fanartminiatyrer

# #31259
source: Extra fanart
bs_ba: Dodatni fanart
de_de: Zusätzliche Fanart
es_es: Fanart extra
es_mx: Fanart extra
it_it: Fanart extra
ja_jp: 追加のファンアート
ko_kr: 추가 팬아트
pl_pl: Dodatkowa fototapeta
ru_ru: Дополнительный фан-арт
sv_se: Extramaterial-fanart

# #31260
source: Set weather icons
bs_ba: Postavljanje ikona za vrijeme
de_de: Wettersymbole festlegen
es_es: Establecer iconos meteorológicos
es_mx: Establecer íconos de clima
fi_fi: Valitse sääkuvakkeet
hu_hu: Időjárás ikonok beállítása
it_it: Imposta icone meteo
ja_jp: 天気アイコンを設定する
ko_kr: 날씨 아이콘 설정
pl_pl: Ustawianie ikon pogody
ru_ru: Выбрать иконки погоды
sk_sk: Nastavte ikony počasia
sv_se: Ställ in väderikoner

# #31261
source: Widget aspect
bs_ba: Aspekt vidžeta
de_de: Widget-Seitenverhältnis
es_es: Aspecto del widget
es_mx: Aspecto de widget
fi_fi: Widgetin kuvasuhde
hu_hu: Widget nézet
it_it: Aspetto widget
ja_jp: ウィジェットのアスペクト
ko_kr: 위젯 스타일
pl_pl: Format widgetu
ru_ru: Вид виджета
sk_sk: Aspekt widgetu

# #31262
source: Poster
es_es: Póster
es_mx: Póster
fi_fi: Juliste
hu_hu: Poszter
ja_jp: ポスター
ko_kr: 포스터
pl_pl: Plakat
ru_ru: Постер
sk_sk: Plagát
sv_se: Affisch

# #31263
source: Square
bs_ba: Kvadrat
de_de: Quadrat
es_es: Cuadrado
es_mx: Cuadrado
fi_fi: Neliö
hu_hu: Négyzetes
it_it: Quadrato
ja_jp: 正方形
ko_kr: 스퀘어
pl_pl: Kwadratowy
ru_ru: Квадрат
sk_sk: Štvorec
sv_se: Fyrkant

# #31264
source: Extended List
bs_ba: Proširena lista
de_de: Erweiterte Liste
es_es: Lista extendida
es_mx: Lista extendida
fi_fi: Laajennettu lista
hu_hu: Bővített lista
it_it: Elenco esteso
ja_jp: 拡張されたリスト
ko_kr: 확장 목록
pl_pl: Lista rozszerzona
ru_ru: Расширенный список
sk_sk: Rozšírený Zoznam
sv_se: Utökad lista

# #31265
source: Fanart
bs_ba: Zanimljiva slika
ja_jp: ファンアート
ko_kr: 팬아트
pl_pl: Fototapeta
ru_ru: Фан-арт

# #31266
source: Widget
bs_ba: Vidžet
fi_fi: Widgetti
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Gadżet
ru_ru: Виджет

# #31267
source: Action
bs_ba: Akcija
de_de: Aktion
es_es: Acción
es_mx: Acción
fi_fi: Toiminto
hu_hu: Akció
it_it: Azione
ja_jp: アクション
ko_kr: 항목 지정
pl_pl: Akcja
ru_ru: Действие
sk_sk: Akcia
sv_se: Åtgärd

# #31268
source: Label
bs_ba: Etiketa
de_de: Bezeichnung
es_es: Etiqueta
es_mx: Etiqueta
fi_fi: Otsikko
hu_hu: Címke
it_it: Etichetta
ja_jp: ラベル
ko_kr: 이름
pl_pl: Etykieta
ru_ru: Название
sv_se: Etikett

# #31269
source: Fallback widget
bs_ba: Rezervni vidžet
de_de: Standard Widget
es_es: Widget de reserva
es_mx: Widget alternativo
fi_fi: Vara widgetti
hu_hu: Háttér widget
it_it: Widget di ripiego
ja_jp: フォールバック ウィジェット
ko_kr: 위젯 설정
pl_pl: Widżet awaryjny
ru_ru: Дополнительный виджет
sk_sk: Záložný widget
sv_se: Reservwidget

# #31270
source: Video / Music OSD
bs_ba: OSD za video/muziku
de_de: Video- / Musik-OSD
es_es: OSD de vídeo y música
es_mx: OSD de video / música
fi_fi: Videon/musiikin kuvaruutuvalikko
hu_hu: Film / Zenei OSD
it_it: OSD video / Musica
ja_jp: ビデオ/音楽OSD
ko_kr: 동영상 / 음악 OSD
pl_pl: Video / Muzyka OSD
ru_ru: Элементы управления видео/музыкой
sk_sk: Video/hudba OSD
sv_se: Video / Musik-OSD

# #31271
source: Single Image
bs_ba: Jedna slika
de_de: Einzelbild
es_es: Imagen individual
es_mx: Imagen única
fi_fi: Yksittäinen kuva
hu_hu: Egy kép
it_it: Immagine singola
ja_jp: 単一画像
ko_kr: 단일 이미지
pl_pl: Pojedynczy obraz
ru_ru: Одно изображение
sk_sk: Jeden obrázok
sv_se: Enstaka bild

# #31272
source: Multi Image
bs_ba: Više slika
de_de: Mehrfachbilder
es_es: Imagen múltiple
es_mx: Imágenes múltiples
fi_fi: Vaihtuva kuva
hu_hu: Több kép
it_it: Immagine multipla
ja_jp: 複数の画像
ko_kr: 다중 이미지
pl_pl: Wiele obrazów
ru_ru: Несколько изображений
sk_sk: Viac obrázkov
sv_se: Flera bilder

# #31273
source: Hub widget
bs_ba: Vidžet centra
es_es: Widget hub
es_mx: Widget de hub
fi_fi: Hub widgetti
hu_hu: Widget hub
it_it: Centro widget
ja_jp: ハブウィジェット
ko_kr: 허브 위젯
pl_pl: Widżet Hub
ru_ru: Раздел виджета
sk_sk: Centrum widgetov
sv_se: Hubbwidget

# #31274
source: Most played Song
bs_ba: Najslušanija pjesma
de_de: Meist gespielter Titel
es_es: Canción más reproducida
es_mx: Canción más reproducida
fi_fi: Toistetuin kappale
hu_hu: Legtöbbet játszott dal
it_it: Brani più riprodotti
ja_jp: 最も再生された曲
ko_kr: 가장 많이 재생 된 노래
pl_pl: Najczęściej grany utwór
ru_ru: Самая проигрываемая песня
sk_sk: Najhranejšia skladba
sv_se: Mest spelade låt
