Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31164
source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
bs_ba: [B]Konfiguracija postavki usluge[/B][CR][CR] • Kontrola putem UPnP i HTTP[CR] • Konfiguracija dijeljenja datoteka[CR] • Omogućavanje Zeroconf-a[CR] • Konfiguracija AirPlay-a
de_de: [B]Diensteinstellungen konfigurieren[/B][CR][CR] • Zugriff via UPnP und HTTP[CR] • Dateifreigabe konfigurieren[CR] • Zeroconf aktivieren[CR] • AirPlay konfigurieren
es_es: [B]Configurar servicios[/B][CR][CR] • Control via UPnP y HTTP[CR] • Configurar compartición de archivos[CR] • Activar Zeroconf[CR] • Configurar AirPlay
es_mx: [B]Configurar servicios[/B][CR][CR] • Control mediante UPnP y HTTP[CR] • Configurar compartir archivos[CR] • ActivarZeroconf[CR] • Configurar AirPlay
fi_fi: [B]Määritä palvelut[/B][CR][CR] • UPnP- ja HTTP-etäohjaus[CR] • Määritä tiedostojen jako[CR] • Ota Zeroconf käyttöön[CR] • Määritä AirPlay
hu_hu: [B]Szolgáltatási beállítások konfigurálása[/B][CR][CR] • Vezérlés UPnP és HTTP segítségével[CR] • Fájlmegosztás konfigurálása[CR] • Zeroconf engedélyezése[CR] • AirPlay konfigurálása
it_it: [B]Configura impostazioni di rete[/B][CR][CR] • Controlla tramite UPnP e HTTP[CR] • Configura condivisione dei file[CR] • Abilita Zeroconf[CR] • Configura AirPlay
ja_jp: [B]サービス設定の構成[/B][CR][CR] • UPnPおよびHTTP 経由の制御[CR] • ファイル共有の構成[CR] • Zeroconfの有効化[CR] • AirPlayの構成
ko_kr: [B]서비스 설정 구성[/B][CR][CR]• UPnP 및 HTTP를 통한 제어[CR]• 파일 공유 구성[CR]• Zeroconf 활성화[CR]• AirPlay 구성
pl_pl: [B]Konfiguracja usług[/B][CR][CR] • Zdalne sterowanie przez uPnP i HTTP[CR] • Współdzielenie plików[CR] • Aktywacja Zeroconf[CR] • Ustawienia AirPlay
ru_ru: [B]Настройка Служебных Параметров[/B][CR][CR] • Управление через UPnP и HTTP[CR] • Настройка совместного использования файлов[CR] • Включить Zeroconf[CR] • Настройка AirPlay
sk_sk: [B]Konfigurácia nastavení služby[/B][CR][CR] • Ovládanie cez UPnP a HTTP[CR] • Konfigurácia zdieľania súborov[CR] • Povolenie Zeroconf[CR] • Konfigurácia AirPlay
sv_se: [B]Konfigurera Nätverksinställningar[/B][CR][CR] • Ställ in kontroll av Kodi via UPnP och HTTP[CR] • Konfigurera fildelning[CR] • Aktivera Zeroconf[CR] • Konfigurera AirPlay

# #31165
source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
bs_ba: [B]Konfiguracija postavki profila[/B][CR][CR] • Postavljanje korisničkih profila[CR] • Omogućavanje ekrana za prijavu[CR] • Postavljanje glavnih brava[CR] • Kontrola pristupa sadržaju
de_de: [B]Profileinstellungen konfigurieren[/B][CR][CR] • Benutzerprofile einrichten[CR] • Anmeldung aktivieren[CR] • Master-Sperren festlegen[CR] • Zugriffskontrolle für Inhalte
es_es: [B]Configurar ajustes de perfil[/B][CR][CR] • Perfiles de usuario[CR] • Activar pantalla de inicio de sesión[CR] • Ajustar bloqueo maestro[CR] • Control parental
es_mx: [B]Configurar perfiles[/B][CR][CR] • Configurar perfiles de usuario[CR] • Activar pantalla de inicio de sesión[CR] • Establecer bloqueos maestros[CR] • Controlar acceso a contenido
fi_fi: [B]Määritä profiiliasetukset[/B][CR][CR] • Määritä käyttäjäprofiilit[CR] • Kytke kirjautumisruutu käyttöön[CR] • Määritä lukituksia[CR] • Määritä sisällönvalvonta
hu_hu: [B]Profilbeállítások konfigurálása[/B][CR][CR] • Felhasználói profilok beállítása[CR] • Bejelentkezési képernyő engedélyezése[CR] • Mesterkód beállítása[CR] • Tartalomhoz való hozzáférés
it_it: [B]Configura impostazioni profilo[/B][CR][CR] • Imposta profili utente[CR] • Abilita schermata di accesso[CR] • Imposta blocco master[CR] • Controlla accessi ai contenuti
ja_jp: [B]プロファイル設定の構成[/B][CR][CR] • ユーザープロファイルのｾｯﾄｱｯﾌﾟ[CR] • ログイン画面の有効化[CR] • マスターロックの設定[CR] • コンテンツへのアクセス制御
ko_kr: [B]프로필 설정 구성[/B][CR][CR]• 사용자 프로필 설정[CR]• 로그인 화면 활성화[CR]• 마스터 잠금 설정[CR]• 콘텐츠에 대한 액세스 제어
pl_pl: [B]Konfiguracja profili[/B][CR][CR] • Ustawienie profili[CR] • Wybór portretu[CR] • Okno logowania[CR] • Kontrola dostępu
ru_ru: [B]Настройка Параметров Профиля[/B][CR][CR] • Установка пользовательских профилей[CR] • Включить экран входа в систему[CR] • Установить блокировку[CR] • Управление доступом к содержимому
sk_sk: [B]Konfigurácia nastavení profilu[/B][CR][CR] • Nastavenie používateľských profilov[CR] • Povolenie prihlasovacej obrazovky[CR] • Nastavenie hlavných zámkov[CR] • Kontrola prístupu k obsahu
sv_se: [B]Konfigurera Profilinställningar[/B][CR][CR] • Inställning av användarprofiler[CR] • Aktivera inloggningsskärm[CR] • Inställning av huvudlås[CR] • Kontrollera tillgång av material

# #31166
source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
bs_ba: [B]Konfigurišite postavke skina[/B][CR][CR] • Prilagodite početni ekran[CR] • Postavite opcije pozadine[CR] • Konfigurišite opcije OSD-a[CR] • Omogućite podršku za dodatke[CR] • Onemogućite elemente ekrana
de_de: [B]Skin-Einstellungen konfigurieren[/B][CR][CR] • Hauptbildschirm anpassen[CR] • Hintergrundoptionen festlegen[CR] • OSD-Optionen konfigurieren[CR] • Addon-Unterstützung aktivieren [CR] • Bildschirmelemente deaktivieren
es_es: [B]Configurar los ajustes del skin[/B][CR][CR] • Personalizar la pantalla de inicio[CR] • Ajustar opciones de fondo[CR] • Configurar las opciones del OSD[CR] • Activar compatibilidad con add-on[CR] • Desactivar los elementos de la pantalla
es_mx: [B]Configurar máscara[/B][CR][CR] • Personalizar el menú principal[CR] • Establecer opciones de fondo[CR] • Configurar opciones de OSD[CR] • Activar soporte de complementos[CR] • Desactivar elementos en pantalla
fi_fi: [B]Määritä ulkoasun asetukset[/B][CR][CR] • Mukauta aloitusnäyttöä[CR] • Valitse taustat[CR] • Määritä kuvaruutunäyttö[CR] • Kytke lisäosatuet käyttöön[CR] • Määritä näytettävät käyttöliittymän elementit
hu_hu: [B]Felszíbeállítások konfigurálása[/B][CR][CR] • A kezdőképernyő testreszabása[CR] • Háttéropciók beállítása[CR] • OSD-opciók konfigurálása[CR] • Kiegészítő támogatás engedélyezése[CR] • Képernyő elemek letiltása
it_it: [B]Configura impostazioni skin[/B][CR][CR] • Personalizza schermata principale[CR] • Imposta opzioni dello sfondo[CR] • Configura opzioni OSD[CR] • Abilita supporto add-on[CR] • Disabilita elementi sullo schermo
ja_jp: [B]スキン設定の構成[/B][CR][CR] • ホーム画面のカスタマイズ[CR] • 背景オプションの設定[CR] • OSDオプションの構成[CR] • アドオンサポートの有効化[CR] • 画面エレメントの無効化
ko_kr: [B]스킨 설정 구성[/B][CR][CR]• 홈 화면 사용자 지정[CR]• 배경 옵션 설정[CR]• OSD 옵션 구성[CR]• 추가 기능 지원 활성화[CR]• 화면 비활성화 집단
pl_pl: [B]Konfiguracja ustawień skóry[/B][CR][CR] • Dostosuj ekran główny[CR] • Ustaw opcje tła [CR] • Skonfiguruj opcje OSD[CR] • Włącz obsługę dodatków[CR] • Wyłącz elementy ekranu[CR] • Kopia zapasowa/Przywracanie"
ru_ru: [B]Настройка Параметров Обложки[/B][CR][CR] • Настройка главного экрана[CR] • Установить параметры фона[CR] • Настройка параметров экранного меню[CR] • Включить поддержку дополнений[CR] • Отключить элементы экрана
sk_sk: [B]Konfigurácia nastavení vzhľadu[/B][CR][CR] • Prispôsobenie domovskej obrazovky[CR] • Nastavenie možností pozadia[CR] • Konfigurácia možností OSD[CR] • Povolenie podpory doplnkov[CR] • Zakázanie obrazovky prvkov
sv_se: [B]Konfigurera Skalinställningarna[/B][CR][CR] • Anpassa hemskärmen[CR] • Ange bakgrundsinställningar[CR] • Konfigurera OSD inställningarna[CR] • Aktivera tilläggs support[CR] • Deaktivera skärmelement

# #31167
source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
bs_ba: [B]Prikaz informacija o sistemu[/B][CR][CR] • Sažetak[CR] • Pohrana[CR] • Mreža[CR] • Video[CR] • Hardver[CR] • PVR Backend
de_de: [B]Systeminformationen anzeigen[/B][CR][CR] • Zusammenfassung[CR] • Speicher[CR] • Netzwerk[CR] • Video[CR] • Hardware[CR] • PVR-Backend
es_es: [B]Información del sistema[/B][CR][CR] • Resumen de hardware[CR] • Almacenamiento[CR] • Red[CR] • Vídeo[CR] • Hardware[CR] • PVR
es_mx: [B]Ver información del sistema[/B][CR][CR] • Sumario[CR] • Almacenamiento[CR] • Red[CR] • Video[CR] • Hardware[CR] • Servidor PVR
fi_fi: [B]Näytä tietoja järjestelmästä[/B][CR][CR] • Yhteenveto[CR] • Tallennusmediat[CR] • Verkko[CR] • Näyttö[CR] • Laitteisto[CR] • Tallentimen taustajärjestelmä
hu_hu: [B]Rendszerinformációk megtekintése[/B][CR][CR] • Összefoglalás[CR] • Tárolás[CR] • Hálózat[CR] • Video [CR] • Hardver[CR] • PVR háttérszolgáltatás
it_it: [B]Visualizza Informazioni sistema[/B][CR][CR] • Sommario[CR] • Archiviazione[CR] • Rete[CR] • Video[CR] • Hardware[CR] • Backend PVR
ja_jp: [B]システム情報の表示[/B][CR][CR] • 概要[CR] • ストレージ[CR] • ネットワーク[CR] • ビデオ[CR] • ハードウェア[CR] • PVRバックエンド
ko_kr: [B]시스템 정보보기[/B][CR][CR]• 요약 [CR]• 저장소 [CR]• 네트워크[CR]• 동영상[CR]• 하드웨어[CR]• PVR 백엔드
pl_pl: [B]O systemie[/B][CR][CR] • Podsumowanie[CR] • Magazyn[CR] • Sieć[CR] • Grafika[CR] • Architektura[CR] • Telewizja
ru_ru: [B]Просмотр сведений о системе[/B][CR][CR] • Сведения[CR] • Накопители[CR] • Сеть[CR] • Видео[CR] • Оборудование[CR] • Сервер PVR
sk_sk: [B]Zobraziť systémové informácie[/B][CR][CR] • Súhrn[CR] • Úložisko[CR] • Sieť[CR] • Video[CR] • Hardvér[CR] • Backend PVR
sv_se: [B]Visa systeminformation[/B][CR][CR] • Översikt[CR] • Lagring[CR] • Nätverk[CR] • Video[CR] • Hårdvara[CR] • PVR-bakände

# #31168
source: Startup video or music playlist
bs_ba: Početni video ili muzička plejlista
de_de: Video- oder Musikwiedergabeliste beim Starten
es_es: Arrancar con lista de reproducción
es_mx: Video de inicio o lista de reproducción de música
fi_fi: Käynnistyksen yhteydessä avattava video tai musiikkitoistolista
hu_hu: Indítási videó vagy zene lejátszási lista
it_it: Playlist di avvio video o musica
ja_jp: 起動時のビデオまたは音楽のプレイリスト
ko_kr: 시작 동영상 또는 음악 재생목록
pl_pl: Wideo lub lista muzyki odtwarzana po uruchomieniu
ru_ru: Плейлист при запуске
sk_sk: Zoznam videí alebo hudby pri spustení
sv_se: Startvideo eller spellista för musik

# #31169
source: Extras
bs_ba: Dodaci
fi_fi: Lisämateriaalit
hu_hu: Extrák
it_it: Extra
ja_jp: エクストラ
ko_kr: 기타
pl_pl: Dodatkowe
ru_ru: Дополнительно
sk_sk: Extra
sv_se: Extramaterial

# #31170
source: Cinema Experience
bs_ba: Kino iskustvo
de_de: Kinoerlebnis
es_mx: Experiencia de cine
fi_fi: Teatterikokemus
hu_hu: Mozi élmény
it_it: Esperienza cinematografica
ja_jp: シネマ体験
ko_kr: 시네마 익스피리언스
pl_pl: Dodatek Cinema Experience
sk_sk: Kino zážitok
sv_se: Bioupplevelse

# #31171
source: Movies by
bs_ba: Filmovi autora
de_de: Filme von
es_es: Películas de
es_mx: Películas por
hu_hu: Filmek
it_it: Film di
ja_jp: ～の映画
ko_kr: 영화
pl_pl: Filmy z
ru_ru: Фильмы от
sk_sk: Filmy od
sv_se: Filmer av

# #31172
source: Show music visualisation in background
bs_ba: Prikaži vizualizaciju muzike u pozadini
de_de: Musikvisualisierung im Hintergrund anzeigen
es_es: Mostrar visualización de música como fondo
es_mx: Mostrar visualización musical en el fondo
fi_fi: Näytä musiikin visualisointi taustalla
hu_hu: Zene vizualizáció a háttérben
it_it: Mostra visualizzazione musica sullo sfondo
ja_jp: バックグラウンドで音楽のビジュアライゼーションを表示する
ko_kr: 백그라운드에서 음악 시각화 표시
pl_pl: Pokazuj wizualizację muzyki w tle interfejsu
ru_ru: При проигрывании музыки показывать визуализацию на фоне
sk_sk: Zobraziť vizualizáciu hudby na pozadí
sv_se: Visa musikvisualisering i bakgrunden

# #31173
source: Recently added
bs_ba: Nedavno dodano
de_de: Zuletzt hinzugefügt
es_es: Añadidos recientemente
es_mx: Agregado recientemente
fi_fi: Viimeksi lisätyt
hu_hu: Utoljára hozzáadva
it_it: Aggiunto di recente
ja_jp: 最近追加
ko_kr: 최근에 추가 된
pl_pl: Ostatnio dodane
ru_ru: Недавно добавленные
sk_sk: Naposledy pridané
sv_se: Nyligen tillagda

# #31174
source: Recently played
bs_ba: Nedavno igrano
de_de: Vor kurzem wiedergegeben
es_es: Reproducidos recientemente
es_mx: Reproducido recientemente
fi_fi: Viimeksi toistetut
hu_hu: Legutóbb lejátszott
it_it: Riprodotti di recente
ja_jp: 最近再生した
ko_kr: 최근에 재생 된
pl_pl: Ostatnio odtwarzane
ru_ru: Недавно проигранные
sk_sk: Nedávno hrané
sv_se: Nyligen spelat

# #31175
source: Play random
bs_ba: Reproduciraj nasumično
de_de: Zufällige Wiedergabe
es_es: Reproducir aleatoriamente
es_mx: Reproducir al azar
fi_fi: Toista satunnainen
hu_hu: Véletlenszerű lejátszás
it_it: Riproduzione casuale
ja_jp: ランダム再生
ko_kr: 랜덤 플레이
pl_pl: Odtwarzaj losowo
ru_ru: Воспроизводить случайные
sk_sk: Prehrať náhodne
sv_se: Spela slumpvis

# #31176
source: Delete Settings Shortcut
bs_ba: Prečica za brisanje postavki
de_de: Verknüpfung zu den Einstellungen löschen
es_es: Eliminar acceso directo a Ajustes
es_mx: Eliminar atajo a configuración
fi_fi: Poista asetusten pikavalinta
hu_hu: Beállítás parancsikon törlése
it_it: Elimina scorciatoie impostazioni
ja_jp: 設定ショートカットの削除
ko_kr: 설정 바로 가기 삭제
pl_pl: Usuń skrót do ustawień
ru_ru: Удалить Ярлык Настроек
sk_sk: Odstrániť skratku nastavení
sv_se: Återställ inställnings genväg

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
bs_ba: Jeste li sigurni da želite ukloniti prečicu postavki?[CR]Molimo vas da se uvjerite da imate alternativni način pristupa postavkama prije nego što uklonite ovu prečicu.
de_de: Ganz sicher, dass die Verknüpfung zu den Einstellunegn gelöscht werden soll?[CR]Es sollte sichergestellt sein, dass eine alternative Zugriffsmethode auf die Einstellungen vorhanden ist, bevor fortgefahren wird.
es_es: ¿Está seguro de que quiere eliminar el acceso directo a Ajustes?[CR]Por favor, asegúrese de tener un método alternativo para acceder a la configuración antes de eliminar este acceso directo.
es_mx: ¿Estás seguro de que quieres eliminar el acceso a configuración?[CR]Asegúrate de que tienes un método alternativo de acceder a la configuración antes de eliminar este acceso.
fi_fi: Haluatko varmasti poistaa asetusten pikavalinnan?[CR]Varmista, että pääset asetuksiin toisella tavalla ennen tämän pikavalinan poistoa.
hu_hu: Biztosan el akarja távolítani a beállítások parancsikont?[CR]A parancsikon eltávolítása előtt győződjön meg arról, hogy van egy másik módja a beállítások elérésének.
it_it: Sei sicuro di voler rimuovere il collegamento alle impostazioni?[CR]Assicurati di disporre di un metodo alternativo per accedere alle impostazioni prima di rimuovere questo collegamento.
ja_jp: 設定ショートカットを削除してもよろしいですか？[CR]このショートカットを削除する前に、設定にアクセスする別の方法があることを確認してください。
ko_kr: 설정 바로 가기를 제거 하시겠습니까?[CR]이 바로 가기를 제거하기 전에 설정에 액세스하는 다른 방법이 있는지 확인하십시오.
pl_pl: Jesteś pewien, że chcesz usunąć skrót do ustawień?[CR]Upewnij się, że posiadasz alternatywną metodę dostępu do ustawień przed usunięciem tego skrótu.
ru_ru: Вы уверены, что хотите удалить ярлык настроек?[CR]Пожалуйста удостоверьтесь, что у Вас есть альтернативный метод доступа к настройкам перед тем, как удалять этот ярлык.
sk_sk: Naozaj chcete odstrániť odkaz na nastavenia?[CR]Pred odstránením tohto odkazu sa uistite, že máte alternatívny spôsob prístupu k nastaveniam.
sv_se: Är du säker på att du vill tabort inställnings genvägen?[CR]Setill att du har en alternativ metod att komma åt inställningarna innan du tar bort dom.

# #31178
source: Hub items
bs_ba: Stavke centra
de_de: Hub-Einträge
es_es: Elementos hub
es_mx: Elementos de hub
fi_fi: Hubin kohteet
hu_hu: Hub elemek
it_it: Centro elementi
ja_jp: ハブアイテム
ko_kr: 허브 항목
pl_pl: Pozycje centrum
ru_ru: Элементы раздела
sk_sk: Položky rozbočovača
sv_se: Hubbobjekt

# #31180
source: Cast of
bs_ba: Glumci
de_de: Besetzung von
es_es: Reparto de
es_mx: Reparto de
hu_hu: Szereplők
it_it: Cast di
ja_jp: ～のキャスト
ko_kr: 출연진
pl_pl: Obsada
ru_ru: Актёры
sk_sk: Obsadenie
sv_se: Rollbesättning för

# #31181
source: Similar to
bs_ba: Slično kao
de_de: Ähnlich wie
es_es: Similar a
es_mx: Similar a
fi_fi: Samankaltaisia kuin
hu_hu: Hasonló
it_it: Simile a
ja_jp: ～に似ている
ko_kr: 유사한 작품
pl_pl: Podobne do
ru_ru: Похожий на
sk_sk: Podobný
sv_se: Liknande som

# #31182
source: Fanart of
bs_ba: Umjetnost obožavatelja
de_de: Fanart von
es_es: Foto de
es_mx: Fanart de
hu_hu: Fanart
it_it: Fanart di
ja_jp: ～のファンアート
ko_kr: 팬아트
pl_pl: Fototapeta z
ru_ru: Фанарт
sk_sk: Fanart z
sv_se: Fanart för

# #31183
source: Youtube videos of
bs_ba: Youtube videozapisi
de_de: Youtube-Videos von
es_es: Vídeos en Youtube para
es_mx: Videos de YouTube de
hu_hu: Youtube videók
it_it: Video YouTube di
ja_jp: ～のYoutubeビデオ
ko_kr: 유튜브 추가 영상
pl_pl: Filmy na Youtube:
ru_ru: Видео YouTube о
sk_sk: Youtube videá z
sv_se: Youtube-videor för

# #31184
source: Crew of
bs_ba: Posada
de_de: Crew von
es_es: Equipo de
es_mx: Personal de
hu_hu: Stáb
it_it: Troupe di
ja_jp: ～のクルー(Crew)
ko_kr: 크루
pl_pl: Obsada z
ru_ru: Съёмочная группа
sk_sk: Posádka z
sv_se: Filmteam för

# #31185
source: Big poster
bs_ba: Veliki poster
de_de: Große Poster
es_es: Cartel grande
es_mx: Póster grande
fi_fi: Suuri juliste
hu_hu: Nagy poszter
it_it: Poster grande
ja_jp: 大きなポスター
ko_kr: 대형 포스터
pl_pl: Wielki plakat
ru_ru: Большой постер
sk_sk: Veľký plagát
sv_se: Stor poster

# #31186
source: Use circular icons in dialogs
bs_ba: Koristite kružne ikone u dijalozima
de_de: Runde Symbole in Dialogen verwenden
es_es: Usar iconos circulares en los diálogos
es_mx: Utilizar íconos circulares en diálogos
fi_fi: Käytä valintaruuduissa pyöreitä kuvakkeita
hu_hu: Használjon kör alakú ikonokat a párbeszédablakokban
it_it: Usa icone rotonde nei dialoghi
ja_jp: ダイアログで円形のアイコンを使用する
ko_kr: 대화 상자에서 원형 아이콘 사용
pl_pl: Używaj zaokrąglonych ikon w oknach dialogowych
ru_ru: Использовать круглые иконки в диалогах
sk_sk: V dialógových oknách používajte kruhové ikony
sv_se: Använd runda ikoner i dialoger

# #31187
source: Filmography of
bs_ba: Filmografija
de_de: Filmografie von
es_es: Filmografía de
es_mx: Filmografía de
fi_fi: Filmografia näyttelijältä
hu_hu: Filmorgáfia
it_it: Filmografia di
ja_jp: ～のフィルモグラフィー
ko_kr: 필모그래프
pl_pl: Filmografia z
ru_ru: Фильмография
sk_sk: Filmografia z
sv_se: Filmografi för

# #31188
source: TV Show appearances of
bs_ba: Pojave u TV emisijama
de_de: Serien-Auftritte von
es_es: Apariciones en programas TV de
es_mx: Apariciones en series de
fi_fi: Sarjaesiintymiset näyttelijältä
hu_hu: Sorozat megjelenések
it_it: Apparizioni in serie TV di
ja_jp: ～のテレビ番組出演
ko_kr: TV 프로그램 출연
pl_pl: Występy w serialach
ru_ru: Появление в сериалах
sk_sk: Vystúpenia v seriáloch
sv_se: Medverkan i TV-serier för

# #31189
source: Discography of
bs_ba: Diskografija
de_de: Diskografie von
es_es: Discografía de
es_mx: Discografía de
fi_fi: Diskografia esittäjältä
hu_hu: Diszkográfia
it_it: Discografia di
ja_jp: ～のディスコグラフィー
ko_kr: 음반
pl_pl: Dyskografia z
ru_ru: Дискография
sk_sk: Diskografia z
sv_se: Diskografi för

# #31190
source: Show icons
bs_ba: Prikaži ikone
de_de: Symbole anzeigen
es_es: Mostrar iconos
es_mx: Mostrar íconos
fi_fi: Näytä valikon kuvakkeet
hu_hu: Ikonok mutatása
it_it: Mostra icone
ja_jp: アイコン表示
ko_kr: 아이콘 표시
pl_pl: Pokazuj ikony
ru_ru: Показывать иконки
sk_sk: Zobraziť ikony
sv_se: Visa ikoner

# #31191
source: Directed by
bs_ba: Režija
de_de: Regisseur
es_es: Dirigido por
es_mx: Dirigido por
fi_fi: Ohjannut
hu_hu: Rendezte
it_it: Diretto da
ja_jp: 監督
ko_kr: 감독
pl_pl: Reżyseria
ru_ru: Режиссер
sk_sk: Režia
sv_se: Regissör

# #31192
source: Movie Hub
bs_ba: Filmski centar
de_de: Film-Hub
es_es: Hub película
es_mx: Hub de películas
fi_fi: Elokuvahubi
hu_hu: Film hub
it_it: Centro film
ja_jp: 映画ハブ
ko_kr: 영화 허브
pl_pl: Centrum filmowe
ru_ru: Раздел Фильмов
sk_sk: Filmové centrum
sv_se: Filmhubb

# #31193
source: TV Hub
bs_ba: TV centar
de_de: Serien-Hub
es_es: Hub TV
es_mx: Hub de series
fi_fi: Televisiohubi
hu_hu: Sorozat hub
it_it: Centro TV
ja_jp: TVハブ
ko_kr: TV 허브
pl_pl: Centrum serialowe
ru_ru: Раздел ТВ
sk_sk: TV centrum
sv_se: TV-hubb

# #31194
source: View Options
bs_ba: Opcije prikaza
de_de: Ansichtsoptionen
es_es: Ver Opciones
es_mx: Ver opciones
fi_fi: Näkymän asetukset
hu_hu: Nézet opciók
it_it: Opzioni vista
ja_jp: 表示オプション
ko_kr: 보기 옵션
pl_pl: Opcje widoku
ru_ru: Настройки Просмотра
sk_sk: Možnosti zobrazenia
sv_se: Visningsalternativ

# #31195
source: Reload Skin
bs_ba: Osvježi skin
de_de: Skin neu laden
es_es: Recargar Skin
es_mx: Recargar máscara
fi_fi: Lataa ulkoasu uudelleen
hu_hu: Felszín újratöltése
it_it: Ricarica skin
ja_jp: スキンをリロード
ko_kr: 스킨 새로고침
pl_pl: Wczytaj skórę ponownie
ru_ru: Перезагрузить Обложку
sk_sk: Znova načítať vzhľad
sv_se: Läs om skal

# #31196
source: Content of
bs_ba: Sadržaj od
de_de: Inhalt der
es_es: Contenido de
es_mx: Contenido de
hu_hu: Tartalom
it_it: Contenuto di
ja_jp: ～の内容
ko_kr: 콘텐츠
pl_pl: Treść z
ru_ru: Содержание
sk_sk: Obsah z
sv_se: Innehåll för

# #31197
source: Show weather with clock
bs_ba: Prikaži vremensku prognozu pomoću sata
de_de: Wetter mit Uhr anzeigen
es_es: Mostrar tiempo meteorológico con el reloj
es_mx: Mostrar clima con reloj
fi_fi: Näytä kellon yhteydessä tiiviimpi säätila
hu_hu: Időjárás mutatása órával
it_it: Mostra meteo con orologio
ja_jp: 時計で天気を表示
ko_kr: 시계 아래 날씨 표시
pl_pl: Pokazuj ikonę pogody z zegarem
ru_ru: Показывать погоду вместе с часами
sk_sk: Zobraziť počasie s hodinami
sv_se: Visa väder med klocka

# #31198
source: Cards
bs_ba: Kartice
de_de: Karten
es_es: Tarjetas
es_mx: Tarjetas
fi_fi: Kortit
hu_hu: Kártya
it_it: Schede
ja_jp: カード
ko_kr: 포스터 카드
pl_pl: Karty
ru_ru: Карточки
sk_sk: Karty
sv_se: Kort

# #31199
source: Kiosk mode
bs_ba: Način rada kioska
de_de: Kiosk-Modus
es_es: Modo quiosco
es_mx: Modo quiosco
fi_fi: Kioskitila
hu_hu: Kiosk mód
it_it: Modalità Kiosk
ja_jp: キオスクモード
ko_kr: 키오스크 모드
pl_pl: Tryb Kiosku
ru_ru: Режим киоска
sk_sk: Režim Kiosk (ochrana proti zmene vzhľadu)
sv_se: Kioskläge

# #31200
source: Only display widgets when pressing up
bs_ba: Prikaži vidžete samo pritiskom na dugme gore
de_de: Widgets nur beim nach oben Drücken anzeigen
es_es: Mostrar widgets solo cuando se presiona hacia ARRIBA
es_mx: Solo mostrar widgets al presionar arriba
fi_fi: Näytä ylöspainalluksella vain widgetit
hu_hu: A widgeteket csak a lenyomásra jelenítse meg
it_it: Visualizza widget solo quando premi verso l'alto
ja_jp: 上を押したときのみウィジェットを表示する
ko_kr: 위로 눌렀을 때만 위젯 표시
pl_pl: Wyświetlaj gadżety tylko po naciśnięciu GÓRA
ru_ru: Показывать виджеты только при нажатии "вверх"
sk_sk: Miniaplikácie zobrazte len pri stlačení nahor
sv_se: Visa endast widget när du trycker upp

# #31201
source: Show detailed info when video is paused
bs_ba: Prikaži detaljne informacije kada je video pauziran
de_de: Detaillierte Informationen anzeigen, wenn das Video pausiert ist
es_es: Mostrar información detallada cuando el vídeo está en pausa
es_mx: Mostrar información detallada al pausar el video
fi_fi: Näytä yksityiskohtaiset tiedot videon ollessa tauotettuna
hu_hu: Részletes infó mutatása szünetnél
it_it: Mostra informazioni dettagliate quando il video è in pausa
ja_jp: ビデオが一時停止されているときに詳細情報を表示する
ko_kr: 동영상이 일시 중지되면 자세한 정보 표시
pl_pl: Pokazuj informacje o wideo w menu ekranowym podczas pauzy
ru_ru: Показывать детальную информацию, когда видео на паузе
sk_sk: Zobraziť podrobné informácie, keď je video pozastavené
sv_se: Visa videoinfo när spelaren är pausad

# #31202
source: Use horizontal submenu
bs_ba: Koristi horizontalni podmeni
de_de: Horizontales Untermenü verwenden
es_es: Usar submenú horizontal
es_mx: Utilizar submenús horizontales
fi_fi: Käytä vaakasuuntaista alivalikkoa
hu_hu: Használjon a vízszintes almenüt
it_it: Usa sottomenu orizzontale
ja_jp: 水平サブメニューを使用する
ko_kr: 서브메뉴 가로 보기
pl_pl: Używaj poziomych podmenu
ru_ru: Использовать горизонтальное подменю
sk_sk: Použite horizontálne podmenu
sv_se: Använd horisontell undermeny

# #31204
source: Similar to
bs_ba: Slično kao
de_de: Ähnlich wie
es_es: Similar a
es_mx: Similar a
fi_fi: Samankaltaisia kuin
hu_hu: Hasonló
it_it: Simile a
ja_jp: ～に似ている
ko_kr: 비슷한
pl_pl: Podobne do
ru_ru: Похож на
sk_sk: Podobný
sv_se: Liknande som
