Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31623
source: If home menu is focused, jump to widgets on back
bs_ba: Ako je fokus na početnom meniju, preskoči na vidžete na poleđini
de_de: Bei fokussiertem Hauptmenü, bei zurück zu den Widgets springen
es_es: Si el menú de inicio está seleccionado, saltar a los widgets de atrás
es_mx: Si el menú principal está seleccionado, volver a los widgets al presionar atrás
fi_fi: Jos aloitusnäytön valikko on kohdistettu, siirrytään paluukomennolla widgetteihin
it_it: Se il menu principale è focalizzato, salta ai widget con tasto indietro
ja_jp: ホームメニューがフォーカスされている場合、背面のウィジェットにジャンプする
pl_pl: Jeśli menu główne jest skoncentrowane, przejdź z powrotem do widżetów
ru_ru: Если выбрано главное меню, при нажатии "назад" выбрать виджеты
sk_sk: Ak je domáca ponuka zameraná, prejdite na miniaplikácie na zadnej strane
sv_se: Om hemmenyn är fokuserad, hoppa till widgetar på baksidan

# #31625
source: Disable addons fanart
bs_ba: Onemogući fanart dodataka
de_de: Addons-Fanart deaktivieren
es_es: Desactivar los complementos fanart
es_mx: Desactivar fanart de complementos
fi_fi: Älä käytä lisäosien fanart-kuvia
it_it: Disabilita fanart add-on
ja_jp: アドオンのファンアートを無効にする
pl_pl: Wyłączenie dodatków fototapety
ru_ru: Отключить фанарт для дополнений
sk_sk: Zakázať doplnky fanart
sv_se: Inaktivera fanart-tillägg

# #31626
source: Only, when widget is focused
bs_ba: Samo kada je vidžet fokusiran
de_de: Nur wenn das Widget fokussiert ist
es_es: Sólo cuando el widget está seleccionado
es_mx: Solo, cuando el widget está seleccionado
fi_fi: Vain widgetin ollessa kohdistettuna
it_it: Solo quando il widget è focalizzato
ja_jp: ウィジェットがフォーカスされている場合のみ
pl_pl: Tylko wtedy, gdy widżet jest skupiony
ru_ru: Только когда выбран виджет
sk_sk: Iba vtedy, keď je widget zaostrený

# #31628
source: Hide mouse warning
bs_ba: Sakrij upozorenje o mišu
de_de: Mauswarnung ausblenden
es_es: Ocultar advertencia de ratón
es_mx: Ocultar advertencia de ratón
fi_fi: Piilota hiirivaroitus
it_it: Nascondi avviso mouse
ja_jp: マウス警告を非表示にする
pl_pl: Ukryj ostrzeżenie o myszce
ru_ru: Скрыть предупреждение о мыши
sk_sk: Skryť varovanie myši
sv_se: Dölj musvarning

# #31629
source: EDL markers
bs_ba: EDL markeri
de_de: EDL-Markierungen
es_es: Marcadores EDL
es_mx: Marcadores EDL
fi_fi: EDL-merkinnät
it_it: Marcatori EDL
ja_jp: EDLマーカー
pl_pl: Znaczniki EDL
ru_ru: Маркеры EDL
sk_sk: EDL markery
sv_se: EDL-markörer

# #31630
source: Hub widget content type
bs_ba: Vrsta sadržaja vidžeta Hub-a
de_de: Hub-Widget-Inhaltstyp
es_es: Widget concentrador de tipos de contenido
es_mx: Tipo de contenido de widget hub
fi_fi: Hubiwidgetin sisältötyyppi
it_it: Tipo di contenuto centro widget
ja_jp: ハブ ウィジェットのコンテンツ タイプ
pl_pl: Typ zawartości widgetu Hub
ru_ru: Тип контента в виджете хаба
sk_sk: Typ obsahu miniaplikácie Hub

# #31631
source: Playback action when video info dialog is shown
bs_ba: Radnja reprodukcije kada se prikaže dijalog s informacijama o videozapisu
de_de: Wiedergabeaktion wenn der Video-Infodialog geöffnet ist
es_es: Acción de reproducir cuando se muetra el diálogo de info de vídeo
es_mx: Acción de reproducción cuando el diálogo de info de video es mostrado
fi_fi: Toistotoiminto videotiedoissa
it_it: Azione riproduzione quando viene mostrata la finestra info
ja_jp: ビデオ情報ダイアログが表示された場合の再生アクション
pl_pl: Wznowienie odtwarzania, gdy wyświetlane jest okno dialogowe
ru_ru: Действие воспроизведения когда показывается диалог со сведениями о видео
sk_sk: Akcia prehrávania, keď sa zobrazí dialógové okno s informáciami o videu

# #31632
source: Stop playback when item is no longer focused
bs_ba: Zaustavi reprodukciju kada stavka više nije u fokusu
de_de: Wiedergabe stoppen wenn der Eintrag nicht mehr fokussiert ist
es_es: Parar reproducción cuando el elemento no está ya seleccionado
es_mx: Detener reproducción cuando el elemento ya no esté seleccionado
fi_fi: Pysäytä toisto, kun kohde ei ole kohdistettu
it_it: Ferma riproduzione quando l'elemento non è più focalizzato
ja_jp: 項目がフォーカスされなくなったら再生を停止する
pl_pl: Zatrzymanie odtwarzania, gdy element nie jest już skupiony
ru_ru: Остановить воспроизведение когда предмет больше не выбран
sk_sk: Zastavte prehrávanie, keď položka už nie je zameraná
sv_se: Stoppa uppspelningen när objektet inte längre är fokuserat

# #31643
source: LibreELEC Settings
bs_ba: Postavke LibreELEC-a
de_de: LibreELEC Einstellungen
es_es: Ajustes de LibreELEC
es_mx: Configuración de LibreELEC
fi_fi: LibreELEC-asetukset
hu_hu: LibreELEC Beállítások
it_it: Impostazioni LibreELEC
ja_jp: LibreELECの設定
ko_kr: LibreELEC 설정
pl_pl: Ustawienia LibreELEC
ru_ru: Настройки LibreELEC
sk_sk: Nastavenia LibreELEC
sv_se: Inställningar för LibreELEC

# #31650
source: Is playing
bs_ba: Pokreče se
de_de: Wird abgespielt
es_es: Reproduciendo
es_mx: está en repreoducción
fi_fi: Toistetaan
it_it: Ora in riproduzione
ja_jp: 再生中です(Is playing)
pl_pl: Odtwarzane
ru_ru: Воспроизводится
sk_sk: Hra sa
sv_se: Spelas upp

# #31651
source: Icon
bs_ba: Ikona
es_es: Icono
es_mx: Ícono
fi_fi: Kuvake
hu_hu: Ikon
it_it: Icona
ja_jp: アイコン
ko_kr: 아이콘
pl_pl: Ikony
ru_ru: Значок
sk_sk: Ikona
sv_se: Ikon

# #31652
source: Use embuary helper instead of litebox
bs_ba: Koristite Embuary pomoćni program umjesto Liteboxa
de_de: Benutze "Embuary Helper" anstatt "litebox"
es_es: Usar embuary en lugar de litebox
es_mx: Utilizar embuary helper en lugar de litebox
fi_fi: Käytä litebox-lisäosan sijaan Embuary Helper -lisäosaa
it_it: Usa l'assistente embuary invece di litebox
ja_jp: Litebox の代わりに embuary ヘルパーを使用する
pl_pl: Użyj embuary helper zamiast liteboxa
ru_ru: Использовать Embuary Helper вместо Litebox
sk_sk: Použite embuary pomocníka namiesto liteboxu

# #31653
source: blur
bs_ba: zamućenje
de_de: Unschärfe
es_es: difuminar
es_mx: desenfoque
fi_fi: sumennus
it_it: sfocatura
ja_jp: ぼかし
pl_pl: rozmycie
ru_ru: размытие
sk_sk: rozmazať
sv_se: oskärpa

# #31654
source: Disable reflections
bs_ba: Onemogući refleksije
de_de: Reflektionen deaktivieren
es_es: Desactivar reflejos
fi_fi: Poista heijastukset käytöstä
it_it: Disabilita riflessi
ja_jp: 反射を無効にする
pl_pl: Wyłączenie odbić
ru_ru: Отключить отражения
sk_sk: Zakázať odrazy
sv_se: Inaktivera reflektioner

# #31655
source: For lower cpu's
bs_ba: Za slabije procesore
de_de: Für schwache CPU's
es_es: Para CPUs inferiores
fi_fi: Alemman luokan prosessoreille
it_it: Per CPU meno potenti
ja_jp: 低スペックなCPUの場合
pl_pl: Dla słabszych procesorów
ru_ru: Для слабых процессоров
sk_sk: Pre nižšie procesory
sv_se: För långsammare processorer

# #31656
source: Disable borders
bs_ba: Onemogući okvire
de_de: Umrandungen deaktivieren
es_es: Desactivar bordes
fi_fi: Poista reunat käytöstä
it_it: Disabilita bordi
ja_jp: ボーダーを無効にする
pl_pl: Wyłączenie granic
ru_ru: Отключить границы
sk_sk: Zakázať okraje
sv_se: Inaktivera ramar

# #31657
source: Theme background image
bs_ba: Pozadinska slika teme
de_de: Thema Hintergrundbild
es_es: Imagen de fondo del tema
fi_fi: Teeman taustakuva
it_it: Tema immagine sfondo
ja_jp: テーマの背景画像
pl_pl: Obraz tła motywu
ru_ru: Изображение фона темы
sk_sk: Obrázok na pozadí motívu
sv_se: Bakgrundsbild för temat

# #31658
source: Now playing
bs_ba: U tijeku
de_de: Gerade läuft
es_es: Reproduciendo ahora
es_mx: Reproduciendo ahora
fi_fi: Toistetaan parhaillaan
hu_hu: Most játszva
it_it: Ora in riproduzione
ja_jp: 再生中
ko_kr: 지금 재생 중
pl_pl: Teraz odtwarzane
ru_ru: Сейчас воспроизводится
sk_sk: Práve hrá
sv_se: Spelas nu

# #31663
source: Now playing...
bs_ba: Sada se reproducira...
de_de: Läuft gerade...
es_es: Reproduciendo...
fi_fi: Toistetaan parhaillaan...
it_it: In riproduzione...
ja_jp: 再生中...
pl_pl: Teraz odtwarzane...
ru_ru: Сейчас играет...
sk_sk: Teraz hrá...
sv_se: Spelas nu...

# #31664
source: User rating overrides
bs_ba: Poništavanje korisničkih ocjena
de_de: Persönliche Bewertung hat Priorität vor
es_es: Sobreescritura de valoraciones de usuario
fi_fi: Käyttäjäarvioiden korvaus
it_it: Priorità alla valutazione utente
ja_jp: ユーザー評価の上書き
pl_pl: Nadpisywanie ocen przez użytkownika
ru_ru: Приоритет оценке пользователей
sk_sk: Prepíše používateľské hodnotenie

# #31666
source: Star rating and value
bs_ba: Ocjena zvjezdicama i vrijednost
de_de: Sterne-Bewertung und Wert
es_es: Valoración por estrellas y valores
fi_fi: Tähtiarvio ja arvo
it_it: Valutazione a stelle e valore
ja_jp: 星の評価と価値
pl_pl: Ocena gwiazdkowa i wartość
ru_ru: Оценка звёздами и значение
sk_sk: Hodnotenie hviezdičkami a hodnota

# #31667
source: Animated artwork
bs_ba: Animirana umjetnička djela
de_de: Animiertes Artwork
es_es: Arte animado
fi_fi: Animoidut mediakuvitukset
it_it: Artwork animati
ja_jp: アニメーションするアートワーク
pl_pl: Animowana grafika
ru_ru: Анимирование картинки
sk_sk: Animované umelecké dielo
sv_se: Animerade bakgrunder

# #31668
source: Path to additional animated posters
bs_ba: Put do dodatnih animiranih plakata
de_de: Pfad zu zusätzlichen animierten Postern
es_es: Ruta a los cartéles animados adicionales
fi_fi: Animoitujen julisteiden sijainti
it_it: Percorso poster animati aggiuntivi
ja_jp: 追加のアニメーションポスターへのパス
pl_pl: Ścieżka do dodatkowych animowanych plakatów
ru_ru: Путь к дополнительным анимированным постерам
sk_sk: Cesta k ďalším animovaným plagátom
sv_se: Sökväg till ytterligare animerade posters

# #31670
source: Show player controls
bs_ba: Prikaži kontrole plejera
de_de: Player-Bedienelemente anzeigen
es_es: Mostrar controles del reproductor
fi_fi: Näytä toiston ohjaimet
it_it: Mostra controlli lettore
ja_jp: プレーヤーのコントロールを表示する
pl_pl: Pokaż elementy sterujące odtwarzacza
ru_ru: Показать управление проигрывателем
sk_sk: Zobraziť ovládacie prvky prehrávača
sv_se: Visa spelarkontroller

# #31671
source: On right
bs_ba: Na desno
de_de: Bei nach rechts
es_es: A la derecha
fi_fi: Painettaessa oikealle
it_it: A destra
ja_jp: 右側
pl_pl: W prawo
ru_ru: При переходе направо
sk_sk: Napravo
sv_se: Till höger

# #31672
source: On up
bs_ba: Na gore
de_de: Bei nach oben
es_es: Arriba
fi_fi: Painetaessa ylös
it_it: In alto
ja_jp: オンアップ
pl_pl: Do góry
ru_ru: При переходе вверх
sk_sk: Nahor

# #31673
source: Show clearart
bs_ba: Prikaži prozirnu umjetnost
de_de: Clear-Art anzeigen
es_es: Mostrar ClearArt
fi_fi: Näytä clearart
it_it: Mostra clearart
ja_jp: クリアアートを表示
pl_pl: Pokaż clearart
ru_ru: Показывать прозрачный арт
sk_sk: Zobraziť clearart
sv_se: Visa clearart

# #31674
source: Critics consensus
bs_ba: Konsenzus kritičara
es_es: Consenso de la crítica
fi_fi: Kriitikoiden yhdistelmä
it_it: Consenso della critica
ja_jp: 批評家の総意
pl_pl: Zgodność krytyków
ru_ru: Согласие критиков
sk_sk: Konsenzus kritikov
sv_se: Kritikernas konsensus

# #31675
source: Use artwork module for PVR artwork
bs_ba: Koristite modul za umjetnička djela za PVR umjetnička djela
es_es: Usar el módulo de arte para el arte de PVR
fi_fi: Käytä mediakuvitusmoduulia tallentimessa
it_it: Usa modulo artwork per PVR artwork
ja_jp: PVRアートワークにアートワーク モジュールを使用する
pl_pl: Użyj modułu graficznego dla grafiki PVR
ru_ru: Использовать модуль картинок для картинок записей эфира
sk_sk: Použite modul umeleckých diel pre umelecké diela PVR
sv_se: Använd bakgrundsmodulen för PVR-bakgrund

# #31676
source: Ratings
bs_ba: Ocjene
es_es: Valoraciones
es_mx: Calificaciones
fi_fi: Arviot
it_it: Giudizi
ja_jp: 評価
pl_pl: Oceny
ru_ru: Рейтинги
sk_sk: Hodnotenia
sv_se: Betyg

# #31677
source: Show detailed info when video starts (in seconds)
bs_ba: Prikaži detaljne informacije kada video počne (u sekundama)
es_es: Mostrar información detallada cuando empiece el vídeo (en segundos)
fi_fi: Näytä yksityiskohtaiset tiedot, kun videon toisto alkaa (sekunteina)
it_it: Mostra informazioni dettagliate all'avvio del video (in secondi)
ja_jp: ビデオの開始時に詳細情報を表示する(秒単位)
pl_pl: Pokaż szczegółowe informacje, gdy uruchomi się wideo (w sekundach)
ru_ru: Показывать подробности при старте видео (в секундах)
sk_sk: Zobraziť podrobné informácie pri spustení videa (v sekundách)
sv_se: Visa detaljerad information när videon startar (i sekunder)

# #31678
source: Customized
bs_ba: Prilagođeno
es_es: Personalizado
fi_fi: Mukautettu
it_it: Personalizzato
ja_jp: カスタマイズされた
pl_pl: Niestandardowe
ru_ru: Настроенный
sk_sk: Prispôsobené
sv_se: Anpassad

# #31679
source: Color presets
bs_ba: Unaprijed postavljene boje
es_es: Preajustes de color
fi_fi: Värien esiasetukset
it_it: Preimpostazioni colori
ja_jp: カラープリセット
pl_pl: Ustawienia kolorów
ru_ru: Цветовые предустановки
sk_sk: Farebné predvoľby
sv_se: Förinställda färger

# #31680
source: Preset
bs_ba: Unaprijed zadato
de_de: Voreinstellung
es_es: Predefinido
es_mx: Ajustes Predeterminados
fi_fi: Esiastus
hu_hu: Előbeállítás
it_it: Preimpostazione
ja_jp: プリセット
ko_kr: 프리셋
pl_pl: Szablon
ru_ru: Предустановка
sk_sk: Predvoľby
sv_se: Förinställning

# #31681
source: Sunny pink
bs_ba: Sunčano ružičasta
es_es: Rosa soleado
fi_fi: Aurinkoinen pinkki
it_it: Rosa solare
ja_jp: サニーピンク
pl_pl: Słoneczny róż
ru_ru: Солнечно-розовая
sk_sk: Slnečná ružová
sv_se: Soligt rosa

# #31682
source: Sky blue
bs_ba: Nebesko plava
es_es: Azul cielo
fi_fi: Taivaansininen
it_it: Cielo blu
ja_jp: 空色
pl_pl: Niebiański błękit
ru_ru: Небесно-голубая
sk_sk: Nebeská modrá
sv_se: Himmelsblå

# #31683
source: Fruity orange
bs_ba: Voćna narandža
es_es: Naranja sabrosa
fi_fi: Hedelmäinen oranssi
it_it: Arancio fruttato
ja_jp: フルーティオレンジ
pl_pl: Owocowa pomarańcza
ru_ru: Фруктово-апельсиновая
sk_sk: Ovocný pomaranč
sv_se: Fruktig apelsin

# #31684
source: Aqua blue
bs_ba: Tirkizna plava
es_es: Azul agua
fi_fi: Vedensininen
it_it: Blu acqua
ja_jp: アクアブルー
pl_pl: Wodny błękit
ru_ru: Аквамариновая
sk_sk: Aqua modrá
sv_se: Aqua blå

# #31685
source: Light green
bs_ba: Svijetlo zelena
es_es: Verde claro
fi_fi: Vaaleanvihreä
it_it: Verde chiaro
ja_jp: ライトグリーン
pl_pl: Jasnozielony
ru_ru: Светло-зеленая
sk_sk: Svetlo zelená
sv_se: Ljusgrön

# #31686
source: Steel gray
bs_ba: Čelično siva
es_es: Gris acero
fi_fi: Teräksenharmaa
it_it: Grigio acciaio
ja_jp: スチールグレー
pl_pl: Stalowoszary
ru_ru: Стальная серая
sk_sk: Oceľovo šedá
sv_se: Stålgrå

# #31687
source: Save color configuration
bs_ba: Sačuvaj konfiguraciju boja
es_es: Guardar configuración de color
fi_fi: Tallenna värimääritykset
it_it: Salva configurazione colore
ja_jp: カラー設定を保存する
pl_pl: Zapisz konfigurację kolorów
ru_ru: Сохранить настройку цвета
sk_sk: Uložiť konfiguráciu farieb
sv_se: Spara färgkonfiguration

# #31688
source: Overwrite existing color configuration?
bs_ba: Prebrisati postojeću konfiguraciju boja?
es_es: ¿Sobreescribir la configuración de color existente?
fi_fi: Korvataanko olemassa oleva värimääritys?
it_it: Sovrascrivere la configurazione colore esistente?
ja_jp: 既存のカラー設定を上書きしますか？
pl_pl: Nadpisz istniejącą konfigurację kolorów?
ru_ru: Перезаписать существующую цветовую настройку?
sk_sk: Prepísať existujúcu konfiguráciu farieb?
sv_se: Skriva över befintlig färgkonfiguration?

# #31689
source: Hide PVR recording dialog
bs_ba: Sakrij dijalog za snimanje PVR-a
es_es: Ocultar diálogo de grabación PVR
fi_fi: Piilota television tallennusilmoitus
it_it: Nascondi finestra di dialogo di registrazione PVR
ja_jp: PVR録画ダイアログを非表示にする
pl_pl: Ukryj okno dialogowe nagrywania PVR
ru_ru: Скрыть диалоговое окно записи PVR
sk_sk: Skryť dialógové okno nahrávania PVR

# #31690
source: Player
bs_ba: Pokretač
es_es: Reproductor
es_mx: Reproductor
fi_fi: Soitin
hu_hu: Lejátszó
it_it: Lettore
ja_jp: プレーヤー
ko_kr: 플레이어
pl_pl: Odtwarzacz
ru_ru: Проигрыватель
sk_sk: Prehrávač
sv_se: Spelare

# #31691
source: Players
bs_ba: Igrači
es_es: Reproductores
fi_fi: Soittimet
it_it: Lettori
ja_jp: 選手(Players)
pl_pl: Gracze
ru_ru: Проигрыватели
sk_sk: Prehrávače
sv_se: Spelare

# #31692
source: Local
bs_ba: Lokalno
de_de: Lokal
fi_fi: Paikallinen
hu_hu: Helyi
it_it: Locale
ja_jp: ローカル
pl_pl: Lokalne
ru_ru: Локальный
sk_sk: Miestny
sv_se: Lokal

# #31693
source: Online
bs_ba: Na mreži
es_es: En línea
fi_fi: Verkko
it_it: In linea
ja_jp: オンライン
ru_ru: В сети

# #31694
source: Game studio/flag icons
bs_ba: Ikone studija za igre/zastavica
es_es: Iconos de estudio/bandera de juego
fi_fi: Pelistudio-/lippukuvakkeet
it_it: Icone/indicatori studio produttore gioco
ja_jp: ゲームスタジオ/旗のアイコン
pl_pl: Studio gier/ ikony flagi
ru_ru: Игровая студия / значки флагов
sk_sk: Ikony herného štúdia/vlajok

# #31699
source: Pick a color...
bs_ba: Izaberi boju...
es_es: Elegir un color...
it_it: Scegli un colore...
ja_jp: 色を選ぶ...
pl_pl: Wybierz kolor...
sk_sk: Vyberte si farbu...
sv_se: Välj en färg...

# #31700
source: Set color
bs_ba: Postavi boju
es_es: Poner color
it_it: Imposta colore
ja_jp: 色を設定する
pl_pl: Ustaw kolor
sk_sk: Nastaviť farbu
sv_se: Ställ in färg

# #31701
source: Color palette
bs_ba: Paleta boja
es_es: Paleta de colores
es_mx: Paleta de color
fi_fi: ['Väripaletti']
hu_hu: Színskála
it_it: Tavolozza colori
ja_jp: カラーパレット
pl_pl: Paleta kolorów
ru_ru: Цветовая палитра
sk_sk: Paleta farieb
sv_se: Färgpalett

# #31702
source: Use thumb for episodes background
bs_ba: Koristite palac za pozadinu epizoda
es_es: Usar una miniatura como fondo de los episodios
it_it: Usa anteprima per lo sfondo degli episodi
ja_jp: エピソードの背景にサムを使用する
pl_pl: Użyj miniatury dla tła epizodów
sk_sk: Na pozadie epizód použite miniatúru

# #31703
source: Small landscape
bs_ba: Mali pejzaž
es_es: Pequeño paisaje
it_it: Panorama piccolo
ja_jp: 小さなランドスケープ
pl_pl: Małe zdjęcie z opisem
sk_sk: Malá krajina

# #31704
source: Small fanart
bs_ba: Mali fanart
es_es: Pequeño fanart
it_it: Fanart piccola
ja_jp: 小さなファンアート
pl_pl: Mała fototapeta
sk_sk: Malý fanart
sv_se: Liten fanart

# #31705
source: Small poster fanart
bs_ba: Mali poster fanart
es_es: Pequeño póster fanart
it_it: Poster fanart piccolo
ja_jp: 小さなポスターのファンアート
pl_pl: Mały plakat fotapety
sk_sk: Malý plagátový fanart

# #31706
source: Use keyart instead of poster
bs_ba: Koristite keyart umjesto postera
it_it: Usa keyart invece del poster
ja_jp: ポスターの代わりにキーアートを使用する
sk_sk: Namiesto plagátu použite keyart

# #31707
source: Rating stars
bs_ba: Zvjezdice za ocjenjivanje
es_es: Estrellas de valoración
it_it: Stelle di valutazione
ja_jp: 星を評価する
sk_sk: Hodnotenie hviezdičkami
sv_se: Betyg stjärnor

# #31708
source: Auto show now playing info after 5 seconds delay if hidden
bs_ba: Automatski prikaži informacije o trenutnoj reprodukciji nakon 5 sekundi odgode ako je skriveno
es_es: Mostrar automáticamente la información de reproducción después de 5 segundos de retraso si está oculto
it_it: Mostra automaticamente le informazioni sulla riproduzione attuale dopo 5 secondi di ritardo se nascosto
ja_jp: 非表示の場合は、5秒遅れて再生中の情報を自動表示します
sk_sk: Automaticky zobraziť informácie o prehrávaní po 5 sekundách, ak sú skryté

# #31709
source: Only hide menu items
bs_ba: Sakrij samo stavke menija
es_es: Ocultar sólo elementos del menú
it_it: Nascondi solo voci di menu
ja_jp: メニュー項目のみを非表示にする
sk_sk: Skryť iba položky ponuky
sv_se: Dölj endast menyposter

# #31088
source: h
fi_fi: t
hu_hu: ó
ko_kr: 시
pl_pl: g
ru_ru: ч
sv_se: t

# #31097
source: RSS Feed
bs_ba: RSS Sažetak
es_es: Feed RSS
es_mx: Noticias RSS
fi_fi: RSS-syöte
hu_hu: RSS hírek
it_it: Feed RSS
ko_kr: RSS 뉴스 피드
pl_pl: Kanał RSS
ru_ru: Лента RSS
sk_sk: RSS kanál
sv_se: RSS-flöde

# #31140
source: Kodi logo
es_es: Logo Kodi
es_mx: Logo de Kodi
hu_hu: Kodi logó
it_it: Logo Kodi
ko_kr: KODI 로고
pl_pl: Logo Kodi
ru_ru: Логотип Kodi
sk_sk: Logo Kodi
sv_se: Kodi-logotyp

# #31376
source: n/a
es_es: no disponible
es_mx: n/d
fi_fi: Ei käytettävissä
it_it: N/D
ru_ru: НП
sv_se: inte tillgänglig

# #31377
source: TBD
bs_ba: N/A
es_es: aún no definido
es_mx: PD
fi_fi: Ilmoitetaan myöhemmin
ru_ru: Будет определено

# #31398
source: RAM
bs_ba: RAM memorija
de_de: Speicher
fi_fi: Keskusmuisti
hu_hu: Memória
ko_kr: 메모리
ru_ru: ОЗУ

# #31454
source: 30px
bs_ba: 30 piksela
ru_ru: 30пикс

# #31482
source: IMDB Top 250
es_es: Top 250 IMDb
es_mx: Top 250 IMDB
it_it: Top 250 di IMDb
ru_ru: Топ 250 IMDb
sv_se: IMDB Topp 250

# #31487
source: CPU
bs_ba: Procesor
fi_fi: Prosessori
pl_pl: Procesor
ru_ru: Процессор

# #31520
source: for
bs_ba: za
de_de: für
es_es: para
es_mx: para
it_it: per
pl_pl: dla
ru_ru: для
sk_sk: pre
sv_se: för

# #31018
source: Arctic: Zephyr - Reloaded
bs_ba: Arktik: Zefir - Ponovno punjenje
es_es: Acerca de
es_mx: Arctic: Zephyr - Recargado
hu_hu: Arctic: Zephyr - Újratöltve
ko_kr: 아틱: 제피르 - 리로디드

# #31203
source: Artwork Beef
bs_ba: Umjetnička govedina
ko_kr: 아트워크 비프

# #31293
source: Reloaded
bs_ba: Ponovno učitano
es_es: Recargado
es_mx: Recargado
hu_hu: Újratöltve
ko_kr: 리로디드
sk_sk: Znovu nabité

# #31718
source: Sandy yellow
bs_ba: Pješčano žuta
es_es: Amarillo arenoso
it_it: Giallo sabbia
sk_sk: Piesočnatá žltá
sv_se: Sandgul

# #31719
source: Add version
it_it: Aggiungi versione

# #31720
source: Add extras
it_it: Aggiungi extra

# #31721
source: Set default
it_it: Imposta predefinito

# #31722
source: Extras
it_it: Extra

# #31014
source: Netflix
ko_kr: 넷플릭스

# #31141
source: Youtube
ko_kr: 유튜브

# #31226
source: Youtube
ko_kr: 유튜브
