Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31326
source: Show temperature and icon
bs_ba: Prikaži temperaturu i ikonu
de_de: Temperatur und Icon anzeigen
es_es: Mostrar temperatura e icono
es_mx: Mostrar temperatura e ícono
fi_fi: Näytä ilmanlämpö ja sääkuvake kellon vieressä
hu_hu: Hőmérséklet és ikon
it_it: Mostra temperatura e icona
ja_jp: 温度とアイコンを表示
ko_kr: 시계 앞에 온도 및 날씨 아이콘 표시
pl_pl: Pokaż temperaturę i ikonę
ru_ru: Показать температуру и иконку
sk_sk: Zobraziť teplotu a ikonu
sv_se: Visa temperatur och ikon

# #31327
source: Seasons Info
bs_ba: Informacije o sezonama
de_de: Staffel Infos
es_es: Info temporada
es_mx: Información de temproadas
fi_fi: Kausien tiedot
hu_hu: Szezon infó
it_it: Info stagioni
ja_jp: シーズンの情報
ko_kr: 시즌 정보
pl_pl: Informacje o Sezonach
ru_ru: Сведения о сезонах
sk_sk: Informácie o ročných obdobiach
sv_se: Säsongsinfo

# #31328
source: Deeper shadows
bs_ba: Dublje sjene
de_de: Tiefere Schatten
es_es: Sombras más profundas
es_mx: Sombras profundas
fi_fi: Syvemmät varjot
hu_hu: Sötétebb árnyék
it_it: Ombre più profonde
ja_jp: より深い影
ko_kr: 진한 테두리 그림자 사용
pl_pl: Głębsze cienie
ru_ru: Сделать тени темнее
sk_sk: Hlbšie tiene
sv_se: Djupare skuggor

# #31330
source: ClearLogo
ja_jp: クリアロゴ
ko_kr: 클리어로고
ru_ru: Логотип

# #31331
source: Show ClearLogo/Art
bs_ba: Prikaži jasan logo/umetničku sliku
de_de: Clear-Logo/-Art anzeigen
es_es: Mostrar ClearLogo/Art
es_mx: Mostrar ClearLogo/Art
fi_fi: Näytä clearlogo/clearart
hu_hu: Clearlogo/Art mutatása
it_it: Mostra clearlogo/art
ja_jp: クリアロゴ/アートを表示
ko_kr: 클리어로고/아트 보기
pl_pl: Pokaż ClearLogo/Art
ru_ru: Показать логотип/прозрачный арт
sk_sk: Zobraziť ClearLogo/Art
sv_se: Visa ClearLogo/Art

# #31332
source: More of
bs_ba: Više od
de_de: Mehr von
es_es: Más de
es_mx: Más de
hu_hu: Több
it_it: Più di
ja_jp: さらに詳しく
ko_kr: 더 보기
pl_pl: Więcej z
ru_ru: Ещё
sk_sk: Viac
sv_se: Mer om

# #31333
source: Poster Wall Small
bs_ba: Mali zidni poster
de_de: Poster-Wand klein
es_es: Muro pequeño
es_mx: Muro de pósteres, pequeño
fi_fi: Julisteseinä, pieni
hu_hu: Ki Wall
it_it: Poster da parete piccolo
ja_jp: ポスターウォール小
ko_kr: 작은 포스터
pl_pl: Mały Plakat
ru_ru: Стена постеров (маленькие постеры)
sk_sk: Plagátová stena malá

# #31339
source: Auto-scrolling widgets (seconds)
bs_ba: Vidžeti za automatsko skrolovanje (sekunde)
de_de: Automatisch scrollende Widgets (Sekunden)
es_es: Auto desplazamiento de los widgets (segundos)
es_mx: Widgets autodesplazantes (segundos)
fi_fi: Widgettien automaattinen vieritys (sekuntia)
hu_hu: Widgetek auto görgetése(mp)
it_it: Scorrimento automatico widget (secondi)
ja_jp: 自動スクロールウィジェット(秒)
ko_kr: 자동 스크롤 위젯 (초)
pl_pl: Automatycznie przewijanie widżetów (sekundy)
ru_ru: Автопролистывание виджетов (секунды)
sk_sk: Miniaplikácie s automatickým posúvaním (sekundy)
sv_se: Widgetar med automatisk rullning (sekunder)

# #31340
source: Auto-scrolling
bs_ba: Automatsko pomicanje
de_de: Automatisches Scrollen
es_es: Auto desplazamiento
es_mx: Auto-desplazamiento
fi_fi: Automaattinen vieritys
hu_hu: Auto görgetés
it_it: Scorrimento automatico
ja_jp: 自動スクロール
ko_kr: 자동 스크롤
pl_pl: Automatyczne przewijanie
ru_ru: Автопролистывание
sk_sk: Automatické posúvanie
sv_se: Automatisk rullning

# #31341
source: Widget-listtype
bs_ba: Vrsta liste widgeta
de_de: Widget-Listentyp
es_es: Tipo de lista de widgets
es_mx: Tipo de lista de widget
fi_fi: Widget-listatyyppi
hu_hu: Widget lista típus
it_it: Tipo elenco widget
ja_jp: ウィジェットリストタイプ
ko_kr: 위젯 목록 유형
ru_ru: Тип списка виджета
sk_sk: Typ zoznamu miniaplikácií

# #31342
source: List
bs_ba: Spisak
de_de: Liste
es_es: Lista
es_mx: Lista
fi_fi: Lista
hu_hu: Lista
it_it: Elenco
ja_jp: リスト
ko_kr: 목록
pl_pl: Lista
ru_ru: Список
sk_sk: Zoznam
sv_se: Lista

# #31343
source: Fixed list
bs_ba: Fiksna lista
de_de: Fixierte Liste
es_es: Lista fija
es_mx: Lista fija
fi_fi: Kiinteä lista
hu_hu: Fix lista
it_it: Elenco fisso
ja_jp: 固定リスト
ko_kr: 고정 목록
ru_ru: Фиксированный список
sk_sk: Pevný zoznam
sv_se: Fast lista

# #31345
source: Texture/Icon on infopage
bs_ba: Tekstura/Ikona na info stranici
de_de: Texture/Icon auf Infoseite
es_es: Iconos en página de información
es_mx: Textura/Ícono en página de info
fi_fi: Tekstuuri/kuvake tietonäytössä
hu_hu: Textúra/ikon az infón
it_it: Texture/icona nella pagina info
ja_jp: 情報ページのテクスチャ/アイコン
ko_kr: 정보 페이지 텍스처 / 아이콘
pl_pl: Tekstura/Ikona na stronie informacyjnej
ru_ru: Текстура/Иконка на странице сведений
sk_sk: Textúra/Ikona na informačnej stránke

# #31346
source: Studio logo
bs_ba: Logo studija
es_es: Logo de estudio
es_mx: Logo de estudio
fi_fi: Studion logo
hu_hu: Studió logó
it_it: Logo studio
ja_jp: スタジオのロゴ
ko_kr: 스튜디오 로고
pl_pl: Ikony studia
ru_ru: Логотип студии
sk_sk: Logo štúdia
sv_se: Logotyp för studio

# #31347
source: Rating flag
bs_ba: Zastavica ocjene
de_de: Bewertungssymbol
es_es: Valoración
es_mx: Indicador de calificación
fi_fi: Arvion mediatunniste
hu_hu: Pontozás ikon
it_it: Indicatore valutazione
ja_jp: レーティングフラグ
ko_kr: 등급 정보
pl_pl: Flaga oceny
ru_ru: Метка рейтинга
sk_sk: Hodnotiaca vlajka
sv_se: Betygsflagga

# #31348
source: Movie Genre Icons
bs_ba: Ikone filmskih žanrova
de_de: Filmgenre-Symbole
es_es: Iconos de género de película
es_mx: Íconos de género de películas
fi_fi: Elokuvien lajityyppikuvakkeet
hu_hu: Film műfaj ikonok
it_it: Icone genere film
ja_jp: 映画ジャンルのアイコン
ko_kr: 영화 장르 아이콘
pl_pl: Ikony gatunków filmowych
ru_ru: Иконки жанров фильма
sk_sk: Ikony filmových žánrov
sv_se: Ikoner för filmgenrer

# #31349
source: Studio Icons
bs_ba: Ikone studija
de_de: Studio-Symbole
es_es: Iconos de estudio
es_mx: Íconos de estudio
fi_fi: Studiokuvakkeet
hu_hu: Stúdió ikonok
it_it: Icone studio
ja_jp: スタジオアイコン
ko_kr: 스튜디오 아이콘
pl_pl: Ikony studia
ru_ru: Иконки студий
sk_sk: Štúdiové ikony
sv_se: Studioikoner

# #31350
source: Record Label Icons
bs_ba: Ikone izdavačke kuće
de_de: Plattenlabel-Symbole
es_es: Iconos de sello discográfico
es_mx: Íconos de sellos discográficos
fi_fi: Levy-yhtiökuvakkeet
hu_hu: Felvétel címke ikonok
it_it: Icone etichetta discografica
ja_jp: レコード レーベルのアイコン
ko_kr: 녹화 라벨 아이콘
pl_pl: Ikony wytwórni
ru_ru: Иконки музыкальных лейблов
sk_sk: Ikonky nahravacieho štúdia
sv_se: Ikoner för skivbolag

# #31352
source: Switch to full screen mode when music starts playing
bs_ba: Prebacivanje na režim cijelog ekrana kada počne svirati muzika
de_de: In den Vollbildmodus wechseln, sobald Musik abgespielt wird
es_es: Cambiar a modo pantalla completa cuando la música comience a reproducirse
es_mx: Cambiar a pantalla completa al iniciar la reproducción de música
fi_fi: Vaihda musiikin toiston alkaessa koko ruutuun
hu_hu: Váltson teljes képernyős módra, amikor a zene lejátszásba kezd
it_it: Passa alla modalità a schermo intero quando inizia la riproduzione musicale
ja_jp: 音楽の再生が始まると全画面モードに切り替わります
ko_kr: 음악 재생이 시작되면 전체 화면 모드로 전환
pl_pl: Przełączanie do trybu pełnoekranowego po rozpoczęciu odtwarzania muzyki
ru_ru: Перейти в полноэкранный режим, когда начнётся проигрывание музыки
sk_sk: Po spustení prehrávania hudby prepnite do režimu celej obrazovky
sv_se: Växla till helskärmsläge när musiken börjar spelas

# #31354
source: Animate fanart/slideshow
bs_ba: Animiraj fanart/slajdšou
de_de: Fanart/Slideshow animieren
es_es: Animar fanart/slideshow
es_mx: Animar fanart/presentación
fi_fi: Animoi fanart-kuvia/kuvaesityksiä
hu_hu: Mozgó fanart/diavetítés
it_it: Anima fanart/presentazione
ja_jp: ファンアート/スライドショーをアニメーション化する
ko_kr: 애니메이션 팬아트/슬라이드쇼
pl_pl: Animowania Fototapeta/pokazów slajdów
ru_ru: Анимировать фанарт/слайдшоу
sk_sk: Animovaný fanart/prezentácia

# #31355
source: Normal
bs_ba: Normalno
fi_fi: Normaali
hu_hu: Normál
it_it: Normale
ja_jp: ノーマル
ko_kr: 보통
pl_pl: Normalny
ru_ru: Нормальное
sk_sk: Normálny

# #31356
source: Slow
bs_ba: Sporo
de_de: Langsam
es_es: Lento
es_mx: Lento
fi_fi: Hidas
hu_hu: Lassú
it_it: Lento
ja_jp: 遅い
ko_kr: 느림
pl_pl: Wolno
ru_ru: Медленно
sk_sk: Pomaly
sv_se: Långsam

# #31357
source: Very slow
bs_ba: Vrlo sporo
de_de: Sehr langsam
es_es: Muy lento
es_mx: Muy lento
fi_fi: Erittäin hidas
hu_hu: Nagyon lassú
it_it: Molto lento
ja_jp: 非常に遅い
ko_kr: 매우 느림
pl_pl: Bardzo wolno
ru_ru: Очень медленно
sk_sk: Veľmi pomaly
sv_se: Mycket långsam

# #31358
source: Fadetime
bs_ba: Vrijeme postepenog zatamnjenja
de_de: Überblendzeit
es_es: Tiempo de desvanecimiento
es_mx: Tiempo de desvanecimiento
fi_fi: Häivytysaika
hu_hu: Halványítási idő
it_it: Tempo dissolvenza
ja_jp: フェードタイム
ko_kr: 페이드 시간
pl_pl: Czas zanikania
ru_ru: Время перехода
sk_sk: Čas vyblednutia
sv_se: Uttoningstid

# #31359
source: Customise power menu
bs_ba: Prilagodite meni napajanja
de_de: Powermenu anpassen
es_es: Personalizar menú de apagado
es_mx: Personalizar menú de encendido
fi_fi: Mukauta virtavalikkoa
hu_hu: Kikapcsoló menü testreszabása
it_it: Personalizza menu uscita
ja_jp: 電源メニューをカスタマイズする
ko_kr: 사용자 전원 메뉴 구성
pl_pl: Dostosowanie menu zasilania
ru_ru: Настройка меню питания
sk_sk: Prispôsobte ponuku napájania
sv_se: Anpassa ernergimenyn

# #31360
source: Log off: $INFO[system.profilename]
bs_ba: Odjava: $INFO[system.profilename]
de_de: Abmelden: $INFO[system.profilename]
es_es: Cerrar sesión: $INFO[system.profilename]
es_mx: Cerrar sesión: $INFO[system.profilename]
fi_fi: Kirjaudu ulos: $INFO[system.profilename]
hu_hu: Kilépés: $INFO[system.profilename]
it_it: Disconnessione: $INFO[system.profilename]
ja_jp: ログオフ: $INFO[system.profilename]
ko_kr: 로그 오프: $INFO[system.profilename]
pl_pl: Wyloguj: $INFO[system.profilename]
ru_ru: Выйти: $INFO[system.profilename]
sk_sk: Odhlásiť sa: $INFO[system.profilename]
sv_se: Logga ut: $INFO[system.profilename]

# #31361
source: Delete/Disable Settings Menu Item?
bs_ba: Izbrisati/Onemogućiti stavku menija Postavke?
de_de: Einstellungen-Menüeintrag löschen/deaktivieren?
es_es: ¿Eliminar/Deshabilitar elemento de menú Ajustes?
es_mx: ¿Eliminar/Desactivar elemento de menú Configuración?
fi_fi: Poistetaanko asetusten valikkokohde vai poistetaanko se käytöstä?
hu_hu: Beállítási elem törtése?
it_it: Eliminare/disattivare la voce del menu Impostazioni?
ja_jp: 設定メニュー項目を削除/無効にしますか？
ko_kr: 설정 메뉴 항목을 삭제 / 비활성화 하시겠습니까?
pl_pl: Usunąć/Wyłączyć pozycję menu ustawień?
ru_ru: Удалить/Выключить пункт меню настроек?
sk_sk: Odstrániť/zakázať položku ponuky nastavení?
sv_se: Ta bort/inaktivera menyposten Inställningar?

# #31362
source: Are you sure you want to remove the Settings menu item?[CR]Please ensure that you have an alternative method of accessing Settings before you remove this menu item.
bs_ba: Jeste li sigurni da želite ukloniti stavku menija Postavke?[CR]Molimo vas da se uvjerite da imate alternativni način pristupa Postavkama prije nego što uklonite ovu stavku menija.
de_de: Ganz sicher, dass der Einstellungen-Menüeintrag entfernt werden soll?[CR]Es sollte sichergestellt sein, dass eine alternative Zugriffsmethode auf die Einstellungen vorhanden ist, bevor fortgefahren wird.
es_es: ¿Está seguro de que desea eliminar el elemento del menú Configuración?[CR]Asegúrese de tener un método alternativo para acceder a la Configuración antes de eliminar este elemento del menú.
es_mx: ¿Estás seguro que quieres eliminar el menú de Configuración?[CR}Por favor asegúrate de tener un método alternativo para acceder a Configuración antes de quitar este elemento de menú.
fi_fi: Haluatko varmasti poistaa asetusten valikkokohteen?[CR]Varmista ennen valinnan poistoa, että pääset asetuksiin jotakin toista kautta.
hu_hu: Biztosan eltávolítja a Beállítások menüpontot?[CR] A menüpont eltávolítása előtt győződjön meg arról, hogy van egy másik módja a Beállítások elérésének.
it_it: Sei sicuro di voler rimuovere la voce di menu Impostazioni?[CR]Assicurati di disporre di un metodo alternativo per accedere alle Impostazioni prima di rimuovere questa voce di menu.
ja_jp: 設定のメニュー項目を削除してもよろしいですか？[CR]このメニュー項目を削除する前に [設定] にアクセスする別の方法があることを確認してください。
ko_kr: 설정 메뉴 항목을 제거 하시겠습니까?[CR]이 메뉴 항목을 제거하기 전에 설정에 액세스하는 다른 방법이 있는지 확인하십시오.
pl_pl: Czy na pewno chcesz usunąć pozycję menu Ustawienia?[CR]Przed usunięciem tej pozycji menu upewnij się, że masz alternatywną metodę dostępu do Ustawień.
ru_ru: Вы уверены, что хотите удалить пункт настроек из меню?[CR]Пожалуйста, удостоверьтесь, что у Вас есть альтернативный метод доступа к настройкам перед тем, как удалять этот пункт.
sk_sk: Naozaj chcete odstrániť položku ponuky Nastavenia?[CR]Pred odstránením tejto položky ponuky sa uistite, že máte alternatívny spôsob prístupu k Nastaveniam.
sv_se: Är du säker på att du vill ta bort menyalternativet Inställningar?[CR]Se till att du har en alternativ metod för att komma åt Inställningar innan du tar bort det här menyalternativet.

# #31363
source: Power menu
bs_ba: Meni napajanja
de_de: Power-Menü
es_es: Menú de apagado
es_mx: Menú de encendido
fi_fi: Virtavalikko
hu_hu: Kikapcsolási menü
it_it: Menu uscita
ja_jp: 電源メニュー
ko_kr: 전원 메뉴
pl_pl: Menu zasilania
ru_ru: Меню выключения
sk_sk: Ponuka napájania
sv_se: Strömmeny

# #31364
source: Shutdown in: [B]$INFO[System.Alarmpos][/B]
bs_ba: Gašenje za: [B]$INFO[System.Alarmpos][/B]
de_de: Ausschalten in: [B]$INFO[System.Alarmpos][/B]
es_es: Apagar en: [B]$INFO[System.Alarmpos][/B]
es_mx: Apagado en: [B]$INFO[System.Alarmpos][/B]
fi_fi: Aikaa sammutukseen: [B]$INFO[System.Alarmpos][/B]
hu_hu: Kikapcsolés: [B]$INFO[System.Alarmpos][/B]
it_it: Spegnimento tra: [B]$INFO[System.Alarmpos][/B]
ja_jp: シャットダウン: [B]$INFO[System.Alarmpos][/B]
ko_kr: 종료: [B]$INFO[System.Alarmpos][/B]
pl_pl: Zamknięcie za: [B]$INFO[System.Alarmpos][/B]
ru_ru: Выключение через: [B]$INFO[System.Alarmpos][/B]
sk_sk: Vypnutie o: [B]$INFO[System.Alarmpos][/B]
sv_se: Avstängning om: [B]$INFO[System.Alarmpos][/B]

# #31365
source: Use IMDB trailers (requires plugin.video.imdb.trailers)
bs_ba: Koristite IMDB trejlere (zahtijeva plugin.video.imdb.trailers)
de_de: IMDB-Trailer verwenden (erfordert plugin.video.imdb.trailers)
es_es: Usar tráilers de IMDB (requiere plugin.video.imdb.trailers)
es_mx: Utilizar avances de IMDb (requiere plugin.video.imdb.trailers)
fi_fi: Käytä IMDb-trailereita (vaatii lisäosan "plugin.video.imdb.trailers")
hu_hu: IMDB bemuatók használata (plugin.video.imdb.trailers szükséges)
it_it: Usa trailer IMDB (richiede plugin.video.imdb.trailers)
ja_jp: IMDBトレーラーを使用する (plugin.video.imdb.trailersが必要)
ko_kr: IMDB 예고편 사용(plugin.video.imdb.trailers 필요)
pl_pl: Użyj zwiastunów IMDB (wymagany plugin.video.imdb.trailers)
ru_ru: Использовать трейлеры IMDB (требуется plugin.video.imdb.trailers)
sk_sk: Použiť upútavky IMDB (vyžaduje plugin.video.imdb.trailers)

# #31366
source: Show Filenames
bs_ba: Prikaži nazive datoteka
de_de: Zeige Dateinamen
es_es: Mostrar nombre de archivo
es_mx: Mostrar nombres de archivos
fi_fi: Näytä tiedostonimet
hu_hu: Fájlnevek mutatása
it_it: Mostra nomi file
ja_jp: ファイル名を表示
ko_kr: 파일 이름 표시
pl_pl: Pokaż nazwy plików
ru_ru: Показать имена файлов
sk_sk: Zobraziť názvy súborov
sv_se: Visa filnamn

# #31367
source: Focus Bars (List Views)
bs_ba: Fokusne trake (prikazi liste)
de_de: Fokus-Balken (Listen-Ansichten)
es_es: Barra de enfoque (modo lista)
es_mx: Barras de enfoque (vistas de lista)
fi_fi: Kohdistuspalkit (listanäkymät)
hu_hu: Listanézenél fókusz a barokon
it_it: Barre di messa a fuoco (visualizzazioni elenco)
ja_jp: フォーカス バー (リスト ビュー)
ko_kr: 포커스 바(목록보기)
ru_ru: Полоски выбора (виды "список")
sk_sk: Panely zamerania (zobrazenia zoznamu)

# #31368
source: Show unwatched episodes count
bs_ba: Prikaži broj nepogledanih epizoda
de_de: Zeige Anzahl ungesehener Episoden
es_es: Mostrar recuento de episodios no vistos
es_mx: Mostrar cantidad de episodios no vistos
fi_fi: Näytä katsomattomien jaksojen määrä
hu_hu: Nemlátott részek száma
it_it: Mostra conteggio episodi non visti
ja_jp: 未視聴のエピソード数を表示
ko_kr: 미시청 에피소드 수 표시
pl_pl: Pokaż licznik nieoglądanych odcinków
ru_ru: Показать количество непросмотренных серий
sk_sk: Zobraziť počet nezhliadnutých epizód
sv_se: Visa osedda antal avsnitt

# #31369
source: Shifted ClearArt
bs_ba: Pomaknuto ClearArt
de_de: Verschobenes Clear-Art
es_es: Cambiar ClearArt
fi_fi: Siirto, clearart
it_it: ClearArt spostato
ja_jp: シフトされたクリアアート(Shifted ClearArt)
ko_kr: 시프티드 클리어아트
pl_pl: Przesunięcie ClearArt
ru_ru: Смещённый (прозрачный арт)
sk_sk: Posunutý ClearArt

# #31370
source: Year of release
bs_ba: Godina izdanja
de_de: Jahr der Veröffentlichung
es_es: Año
es_mx: Año de lanzamiento
fi_fi: Julkaisuvuosi
hu_hu: Bemutató éve
it_it: Anno di uscita
ja_jp: 発売年
ko_kr: 개봉년도
pl_pl: Rok wydania
ru_ru: Год выпуска
sk_sk: Rok vydania
sv_se: Utgivningsår

# #31371
source: total
bs_ba: ukupno
de_de: insgesamt
fi_fi: yhteensä
hu_hu: teljes
it_it: totale
ja_jp: 合計
ko_kr: 전체
pl_pl: łącznie
ru_ru: всего
sk_sk: celkovo
sv_se: totalt

# #31372
source: last on
bs_ba: zadnji na
de_de: zuletzt am
es_es: último en
es_mx: último en
hu_hu: utoljára
it_it: ultimo su
ja_jp: 最後に
ko_kr: 마지막
pl_pl: ostatnio na
ru_ru: в прошлый раз
sk_sk: naposledy
sv_se: senast den

# #31373
source: [B]Configure LibreELEC Settings[/B][CR][CR] • Setup system settings[CR] • Configure system updatesSetup and calibrate network[CR] • Setup and calibrate network[CR] • Configure connections [CR]
bs_ba: [B]Konfigurišite postavke LibreELEC-a[/B][CR][CR] • Podesite postavke sistema[CR] • Konfigurišite ažuriranja sistemaPodesite i kalibrirajte mrežu[CR] • Podesite i kalibrirajte mrežu[CR] • Konfigurišite veze [CR]
de_de: [B]LibreELEC-Einstellungen konfigurieren[/B][CR][CR] • Systemeinstellungen einrichten[CR] • Systemupdates konfigurieren[CR] • Netzwerk einrichten und kalibrieren[CR] • Verbindungen konfigurieren [CR]
es_es: [B]Configurar ajustes LibreELEC[/B][CR][CR] • Configurar ajustes del sistema[CR] • Configurar actualizaciones del sistema y red[CR] • Configurar y calibrar red[CR] • Configurar conexiones[CR]
es_mx: [B]Configurar LibreELEC[/B][CR][CR] • Configurar el sistema[CR] • Configurar actualizaciones de sistema[CR] • Configurar y calibrar red[CR] • Configurar conexiones [CR]
fi_fi: [B]Määritä LibreELEC-asetukset[/B][CR][CR] • Määritä järjestelmäasetukset[CR] • Määritä järjestelmäpäivitykset[CR] • Määritä ja kalibroi verkko[CR] • Määritä yhteydet[CR]
hu_hu: [B]Konfigurálja a LibreELEC beállításait[/B][CR][CR] • Rendszerbeállítások[CR] • Rendszerfrissítések konfigurálása[CR] • Hálózat beállítása és kalibrálása[CR] • Kapcsolatok konfigurálása [CR]
it_it: [B]Configura impostazioni LibreELEC[/B][CR][CR] • Configura impostazioni di sistema[CR] • Configura aggiornamenti di sistema •[CR]• Configura e calibra rete[CR] • Configura connessioni [CR]
ja_jp: [B]LibreELEC設定の構成[/B][CR][CR] • システム設定のセットアップ[CR] • システム アップデートの構成およびネットワークのセットアップと調整[CR] • ネットワークのセットアップと調整[CR] • 接続の構成 [CR]
ko_kr: [B]LibreELEC 설정 구성[/B][CR][CR]• 시스템 설정 설정[CR]• 시스템 업데이트 구성 네트워크 설정 및 보정[CR]• 네트워크 설정 및 보정 [CR] • 연결 구성
pl_pl: [B]Konfiguracja ustawień LibreELEC[/B][CR][CR] • Konfiguracja ustawień systemowych[CR] • Konfiguracja aktualizacji systemu Konfiguracja i kalibracja sieci[CR] • Konfiguracja i kalibracja sieci[CR] • Konfiguracja połączeń [CR]
ru_ru: [B]Настроить LibreELEC[/B][CR][CR] • Изменить настройки системы[CR] • Настроить обновления системы[CR] • Настроить и калибровать сеть[CR] • Настроить соединения [CR]
sk_sk: [B]Konfigurácia nastavení LibreELEC[/B][CR][CR] • Konfigurácia systémových nastavení[CR] • Konfigurácia aktualizácií systémuNastavenie a kalibrácia siete[CR] • Nastavenie a kalibrácia siete[CR] • Konfigurácia pripojení [CR]
sv_se: [B]Konfigurera LibreELEC-inställningar[/B][CR][CR] • Konfigurera systeminställningar[CR] • Konfigurera systemuppdateringar[CR] • Konfigurera och kalibrera nätverk[CR] • Konfigurera anslutningar [CR]

# #31374
source: [B]Configure CoreELEC Settings[/B][CR][CR] • Setup system settings[CR] • Configure system updatesSetup and calibrate network[CR] • Setup and calibrate network[CR] • Configure connections [CR]
bs_ba: [B]Konfigurišite postavke CoreELEC-a[/B][CR][CR] • Podesite postavke sistema[CR] • Konfigurišite ažuriranja sistemaPodesite i kalibrirajte mrežu[CR] • Podesite i kalibrirajte mrežu[CR] • Konfigurišite veze [CR]
de_de: [B]CoreELEC-Einstellungen konfigurieren[/B][CR][CR] • Systemeinstellungen einrichten[CR] • Systemupdates konfigurieren[CR] • Netzwerk einrichten und kalibrieren[CR] • Verbindungen konfigurieren [CR]
es_es: [B]Configurar ajustes LibreELEC[/B][CR][CR] • Configurar ajustes del sistema[CR] • Configurar actualizaciones del sistema y red[CR] • Configurar y calibrar red[CR] • Configurar conexiones[CR]
es_mx: [B]Configurar CoreELEC[/B][CR][CR] • Configurar el sistema[CR] • Configurar actualizaciones del sistema[CR] • Configurar y calibrar la red[CR] • Configurar conexiones [CR]
fi_fi: [B]Määritä CoreELEC-asetukset[/B][CR][CR] • Määritä järjestelmäasetukset[CR] • Määritä järjestelmäpäivitykset[CR] • Määritä ja kalibroi verkko[CR] • Määritä yhteydet[CR]
hu_hu: [B]Konfigurálja a CoreELEC beállításait[/B][CR][CR] • Rendszerbeállítások[CR] • Rendszerfrissítések konfigurálása[CR] • Hálózat beállítása és kalibrálása[CR] • Kapcsolatok konfigurálása [CR]
it_it: [B]Configura impostazioni CoreELEC[/B][CR][CR] • Configura impostazioni di sistema[CR] • Configura aggiornamenti di sistema •[CR]• Configura e calibra rete[CR] • Configura connessioni [CR]
ja_jp: [B]CoreELEC設定の構成[/B][CR][CR] • システム設定のセットアップ[CR] • システム アップデートの構成およびネットワークのセットアップと調整[CR] • ネットワークのセットアップと調整[CR] • 接続の構成 [CR]
ko_kr: [B]CoreELEC 설정 구성[/B][CR][CR]• 시스템 설정 설정[CR]• 시스템 업데이트 구성 네트워크 설정 및 보정[CR]• 네트워크 설정 및 보정 [CR] • 연결 구성
pl_pl: [B]Konfiguracja ustawień LibreELEC[/B][CR][CR] • Konfiguracja ustawień systemowych[CR] • Konfiguracja aktualizacji systemu Konfiguracja i kalibracja sieci[CR] • Konfiguracja i kalibracja sieci[CR] • Konfiguracja połączeń [CR]
ru_ru: [B]Настроить CoreELEC[/B][CR][CR] • Изменить настройки системы[CR] • Настроить обновления системы[CR] • Настроить и калибровать сеть[CR] • Настроить соединения [CR]
sk_sk: [B]Konfigurácia nastavení CoreELEC[/B][CR][CR] • Konfigurácia systémových nastavení[CR] • Konfigurácia aktualizácií systémuNastavenie a kalibrácia siete[CR] • Konfigurácia a kalibrácia siete[CR] • Konfigurácia pripojení [CR]
sv_se: [B]Konfigurera CoreELEC-inställningar[/B][CR][CR] • Konfigurera systeminställningar[CR] • Konfigurera systemuppdateringar[CR] • Konfigurera och kalibrera nätverket[CR] • Konfigurera anslutningar [CR]

# #31378
source: Fallback label for ratings in list views
bs_ba: Rezervna oznaka za ocjene u prikazima liste
de_de: Ersatz-Titel für Bewertungen in Listenansichten
es_es: Etiqueta de reserva para valoración en modo lista
es_mx: Etiqueta alternativa para calificaciones en vistas de lista
fi_fi: Arvioiden varmistus listanäkymissä
hu_hu: A listanézetekben szereplő értékelések címkével
it_it: Etichetta di ripiego per le valutazioni nelle visualizzazioni elenco
ja_jp: リストビューの評価のフォールバックラベル
ko_kr: 목록보기의 평점에 대한 대체 레이블
pl_pl: Etykieta awaryjna dla ocen w widokach listy
ru_ru: Резервная надпись для рейтингов в видах "список"
sk_sk: Záložný štítok pre hodnotenia v zobrazeniach zoznamu

# #31379
source: Size of Icons
bs_ba: Veličina ikona
de_de: Größe der Icons
es_es: Tamaño de iconos
es_mx: Tamaño de íconos
fi_fi: Kuvakkeiden koko
hu_hu: Ikonméretek
it_it: Dimensione icone
ja_jp: アイコンのサイズ
ko_kr: 아이콘 크기
pl_pl: Rozmiar ikon
ru_ru: Размер иконок
sk_sk: Veľkosť ikon
sv_se: Storlek på ikoner

# #31380
source: Align
bs_ba: Poravnaj
de_de: Ausrichtung
es_es: Alinear
es_mx: Alinear
fi_fi: Tasaa
hu_hu: Igazítás
it_it: Allinea
ja_jp: 整列
ko_kr: 정렬
pl_pl: Wyrównaj
ru_ru: Выровнять
sk_sk: Zarovnať
sv_se: Justera

# #31381
source: left
bs_ba: lijevo
de_de: links
es_es: izquierda
es_mx: izquierda
fi_fi: vasemmalle
hu_hu: balra
it_it: sinistra
ja_jp: 左
ko_kr: 왼쪽
pl_pl: lewo
ru_ru: слева
sk_sk: vľavo
sv_se: vänster

# #31382
source: center
bs_ba: centar
de_de: zentriert
es_es: centro
es_mx: centro
fi_fi: keskelle
hu_hu: középre
it_it: centro
ja_jp: 中央
ko_kr: 중앙
pl_pl: środek
ru_ru: посередине
sk_sk: vstrede
