Repository: beatmasterRS/skin.arctic.zephyr.mod
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, de_de, es_es, es_mx, fi_fi, hu_hu, it_it, ja_jp, ko_kr, pl_pl, ru_ru, sk_sk, sv_se

# #31527
source: Small Fanart
bs_ba: Mali fanart
de_de: Kleines Fanart
es_es: Fanart Pequeño
es_mx: Fanart pequeño
fi_fi: Pieni fanart
hu_hu: Kisebb fanart
it_it: Fanart piccola
ja_jp: 小さなファンアート
pl_pl: Mała Fototapeta
ru_ru: Маленький фанарт
sk_sk: Malý Fanart
sv_se: Liten fanart

# #31528
source: Small Thumbnail
bs_ba: Mala sličica
de_de: Kleines Vorschaubild
es_es: Miniaturas Pequeñas
es_mx: Miniatura pequeña
fi_fi: Pieni pienoiskuva
hu_hu: Kisebb bélyegkép
it_it: Miniatura piccola
ja_jp: 小さいサムネイル
pl_pl: Mała miniatura
ru_ru: Маленький предпросмотр
sk_sk: Malá miniatúra
sv_se: Liten miniatyrbild

# #31529
source: Small Poster Thumbnail
bs_ba: Sličica malog postera
de_de: Kleines Poster-Vorschaubild
es_es: Miniatura de Cartel Pequeña
es_mx: Miniatura de póster pequeña
fi_fi: Pieni julistepienoiskuva
hu_hu: Kisebb Poster bélyegkép
it_it: Miniatura poster piccolo
ja_jp: 小さなポスターのサムネイル
pl_pl: Mała miniaturka plakatu
ru_ru: Маленький постер-предпросмотр
sk_sk: Malá miniatúra plagátu

# #31530
source: Seasons Info v2
bs_ba: Informacije o sezonama v2
de_de: Staffel-Info v2
es_es: Info de Temporada v2
es_mx: Info de temporadas v2
fi_fi: Kausitiedot v2
hu_hu: Szezon infó v2
ja_jp: シーズン情報 v2
ru_ru: Информация о сезонах v2
sk_sk: Informácie o sezónach v2

# #31531
source: Up Next Addon
bs_ba: Sljedeći dodatak
es_es: Próximo add-on
es_mx: Complemento de siguiente emisión
fi_fi: Up Next -lisäosa
hu_hu: Up Next kiegészítő
it_it: Add-on Up Next
ja_jp: 次のアドオン
pl_pl: Dodatek Up Next
ru_ru: Дополнение Up Next (Далее)
sk_sk: Nasledujúci doplnok
sv_se: Up Next-tillägget

# #31532
source: Use thumbnail instead of fanart
bs_ba: Koristite sličicu umjesto fanarta
de_de: Vorschaubild anstatt des Hintergrundbildes verwenden
es_es: Usar minuaturas en lugar de fanart
es_mx: Utilizar miniatura en lugar de fanart
fi_fi: Korvaa fanart pienoiskuvalla
hu_hu: Bélyegkép használata fanart helyett
it_it: Usa miniatura invece della fanart
ja_jp: ファンアートの代わりにサムネイルを使用する
pl_pl: Użyj miniaturki zamiast fototapety
ru_ru: Использовать предпросмотр вместо фанарта
sk_sk: Namiesto fanartu použite miniatúru

# #31533
source: Clean and minimal
bs_ba: Čisto i minimalno
de_de: Clean und minimal
es_es: Limpia y minimalista
es_mx: Limpio y minimalista
fi_fi: Siisti ja minimalistinen
it_it: Pulito e minimale
ja_jp: クリーンでミニマル
pl_pl: Czysty i minimalny
ru_ru: Чистый и минимальный
sk_sk: Čisté a minimálne
sv_se: Ren och minimal

# #31535
source: Hide plot, when widget is not focused
bs_ba: Sakrij grafikon kada vidžet nije u fokusu
de_de: Handlung ausblenden, wenn Widget nicht fokussiert ist
es_es: Ocultar argumento cuando el widget no está seleccionado
es_mx: Ocultar resumen, cuando el widget no está enfocado
fi_fi: Piilota juoni, kun widgettiä ei ole kohdistettu
it_it: Nascondi grafico, quando il widget non è focalizzato
ja_jp: ウィジェットがフォーカスされていない場合、プロットを非表示にする
pl_pl: Ukryj fabułę, gdy widżet nie jest aktywny
ru_ru: Скрыть сюжет когда виджет не выбран
sk_sk: Skryť zápletku, keď widget nie je zaostrený
sv_se: Dölj handling när widgeten inte är fokuserad

# #31536
source: Audio streams
bs_ba: Audio streamovi
es_es: Flujos de audio
es_mx: Streams de audio
fi_fi: Äänivirrat
it_it: Tracce audio
ja_jp: オーディオストリーム
pl_pl: Strumienie audio
ru_ru: Аудиопотоки
sk_sk: Zvukové streamy
sv_se: Ljudströmmar

# #31537
source: Info slider
bs_ba: Klizač s informacijama
de_de: Info-Schieber
es_es: Control deslizante de Info
es_mx: Deslizador de info
fi_fi: Tietoesitys
it_it: Dispositivo scorrimento informazioni
ja_jp: 情報スライダー
ru_ru: Слайдер информации
sk_sk: Posuvník informácií

# #31538
source: Blur radius
bs_ba: Radijus zamućenja
de_de: Unschärferadius
es_es: Radio de difuminado
es_mx: Radio de desenfoque
fi_fi: Sumennuksen säde
it_it: Raggio di sfocatura
ja_jp: ぼかし半径
pl_pl: Promień rozmycia
ru_ru: Радиус размытия
sk_sk: Polomer rozmazania

# #31539
source: Blend (0-100%)
bs_ba: Mješavina (0-100%)
de_de: Mischen (0-100%)
es_es: Mezcla (0-100%)
es_mx: Fundir (0-100%)
fi_fi: Sekoitus (0-100 %)
it_it: Miscela (0-100%)
ja_jp: ブレンド (0-100%)
pl_pl: Wtapianie (0-100%)
ru_ru: Смешение (0-100%)
sk_sk: Zmes (0 – 100 %)
sv_se: Blandning (0-100%)

# #31540
source: Image quality
bs_ba: Kvalitet slike
de_de: Bildqualität
es_es: Calidad de imagen
es_mx: Calidad de imagen
fi_fi: Kuvanlaatu
it_it: Qualità immagine
ja_jp: 画質
pl_pl: Jakość obrazu
ru_ru: Качество изображения
sk_sk: Kvalita obrazu
sv_se: Bildkvalitet

# #31541
source: Bitsize
bs_ba: Veličina bita
de_de: Bit-Größe
es_es: Tamaño en bits
es_mx: Tamaño de bit
fi_fi: Bittikoko
it_it: Dimensione pixel
ja_jp: ビットサイズ
ru_ru: Размер битов
sk_sk: Veľkosť bitu
sv_se: Bitstorlek

# #31542
source: Blur quality
bs_ba: Kvalitet zamućenja
de_de: Unschärfequalität
es_es: Calidad de difuminado
es_mx: Calidad de desenfoque
fi_fi: Sumennuksen laatu
it_it: Qualità sfocatura
ja_jp: ぼかしの品質
pl_pl: Jakość rozmycia
ru_ru: Качество размытия
sk_sk: Kvalita rozmazania
sv_se: Oskärpekvalitet

# #31543
source: Use colorbox script
bs_ba: Koristi skriptu colorbox
de_de: Colorbox-Script benutzen
es_es: Usar script colorbox
es_mx: Utilizar script colorbox
fi_fi: Käytä colorbox-lisäosaa
it_it: Usa script colorbox
ja_jp: カラーボックススクリプトを使用する
pl_pl: Użyj skryptu colorbox
ru_ru: Использовать скрипт Colorbox
sk_sk: Použite skript colorbox

# #31550
source: Additional fanart
bs_ba: Dodatna umjetnička djela obožavatelja
de_de: Zusätzliche Fanarts
es_es: Fanart adicional
es_mx: Fanart adicional
fi_fi: Lisää fanart-kuvia
it_it: Fanart aggiuntive
ja_jp: 追加のファンアート
pl_pl: Dodatkowa fototapeta
ru_ru: Дополнительный фанарт
sk_sk: Ďalší fanart
sv_se: Ytterligare fanart

# #31551
source: Try to lock skin colors/theme/fonts
bs_ba: Pokušajte zaključati boje kože/teme/fontove
de_de: Versuchen, Farben/Thema/Schriftarten des Skins beizubehalten
es_es: Intenta bloquear colores/tema/tipos de letra del skin
es_mx: Intentar bloquear colores de máscara/tema/fuentes
fi_fi: Pyri lukitsemaan ulkoasun värit, teema ja fontit
it_it: Prova a bloccare colori/tema/caratteri della skin
ja_jp: スキンの色/テーマ/フォントをロックしてみてください
pl_pl: Spróbuj zablokować kolory skórki/motywu/czcionki
ru_ru: Попробовать заблокировать цвета/тему/шрифты обложки
sk_sk: Pokúste sa uzamknúť farby/tému/písma pokožky
sv_se: Försök att låsa skalfärger/tema/typsnitt

# #31553
source: Show logo AZR in settings
bs_ba: Prikaži logo AZR u postavkama
de_de: AZR-Logo in den Einstellungen anzeigen
es_es: Mostrar logo AZR en ajustes
es_mx: Mostrar logo AZR en configuración
fi_fi: Näytä AZR-logo asetuksissa
it_it: Mostra logo AZR nelle impostazioni
ja_jp: 設定でロゴAZRを表示する
pl_pl: Pokaż logo Arctic Zephyr w ustawieniach
ru_ru: Показывать логотип AZR в настройках
sk_sk: Zobraziť logo AZR v nastaveniach

# #31554
source: HD Movies
bs_ba: HD filmovi
de_de: HD-Filme
es_es: Películas HD
es_mx: Películas HD
fi_fi: HD-elokuvat
it_it: Film HD
ja_jp: HD映画
pl_pl: Filmy HD
ru_ru: HD фильмы
sk_sk: HD filmy
sv_se: HD-filmer

# #31555
source: Hide, when not focused
bs_ba: Sakrij se kada nisi fokusiran/a
de_de: Ausblenden, wenn nicht fokussiert
es_es: Ocultar cuando no está seleccionado
es_mx: Ocultar, cuando no se enfoque
fi_fi: Piilota, kun ei aktiivinen
it_it: Nascondi, quando non focalizzato
ja_jp: フォーカスしていないときは隠す
pl_pl: Ukryj, gdy nie jest skupiony
ru_ru: Скрыть когда не выбран
sk_sk: Skryť, keď nie je zaostrené
sv_se: Dölj, när inte fokuserad

# #31556
source: Hide, when not focused/used
bs_ba: Sakrij, kada nije fokusirano/korišćeno
de_de: Ausblenden, wenn nicht fokussiert/verwendet
es_es: Ocultar cuando no está seleccionado o usado
es_mx: Ocultar, cuando no se enfoque/utilice
fi_fi: Piilota, kun ei aktiivinen/käytössä
it_it: Nascondi, quando non focalizzato/usato
ja_jp: フォーカスされていないとき/使用されていないときは非表示にする
pl_pl: Ukryj, gdy nie jest skupiony/używany
ru_ru: Скрыть когда не выбран и не используется
sk_sk: Skryť, keď nie je zaostrené/používané

# #31557
source: Hide seekbar
bs_ba: Sakrij traku za pretraživanje
de_de: Suchleiste ausblenden
es_es: Ocultar barra de búsqueda
es_mx: Ocultar barra de búsqueda
fi_fi: Piilota toistopalkki
it_it: Nascondi barra di avanzamento
ja_jp: シークバーを隠す
pl_pl: Ukryj pasek szukania
ru_ru: Скрыть полоску перемотки
sk_sk: Skryť panel vyhľadávania

# #31558
source: Hide OSD
bs_ba: Sakrij ekranski prikaz
de_de: OSD ausblenden
es_es: Ocultar OSD
es_mx: Ocultar OSD
fi_fi: Piilota kuvaruutuvalikko
it_it: Nascondi OSD
ja_jp: OSDを隠す
pl_pl: Ukryj OSD
ru_ru: Скрыть элементы управления
sk_sk: Skryť OSD
sv_se: Dölj OSD

# #31559
source: Scrolling text
bs_ba: Pomicanje teksta
de_de: Scrollender Text
es_es: Texto desplazante
es_mx: Texto autodesplazante
fi_fi: Vieritettävä teksti
it_it: Testo scorrevole
ja_jp: スクロールテキスト
pl_pl: Przewijanie tekstu
ru_ru: Пролистывающийся текст
sk_sk: Posúvanie textu
sv_se: Rullande text

# #31560
source: Numeric rating
bs_ba: Numerička ocjena
de_de: Nummerische Bewertung
es_es: Valoración numérica
es_mx: Calificación numérica
fi_fi: Numeerinen arvio
it_it: Valutazione numerica
ja_jp: 数値評価
pl_pl: Ocena numeryczna
ru_ru: Рейтинг цифрами
sk_sk: Číselné hodnotenie
sv_se: Numeriskt betyg

# #31561
source: Artist slideshow
bs_ba: Slajdovi umjetnika
es_es: Presentación de intérprete
es_mx: Presentación del artista
fi_fi: Artist Slideshow -lisäosa
it_it: Presentazione artista
ja_jp: アーティストのスライドショー
pl_pl: Pokaz slajdów o artystach
ru_ru: Слайдшоу актёров
sk_sk: Prezentácia umelca
sv_se: Artistbildspel

# #31562
source: Reflections
bs_ba: Razmišljanja
de_de: Reflektionen
es_es: Reflejos
es_mx: Reflejos
fi_fi: Heijastukset
it_it: Riflessi
ja_jp: 反射(Reflections)
pl_pl: Odbicia
ru_ru: Отражения
sk_sk: Odrazy
sv_se: Reflektioner

# #31563
source: Borders
bs_ba: Granice
de_de: Umrandungen
es_es: Bordes
es_mx: Bordes
fi_fi: Reunat
it_it: Cornici
ja_jp: ボーダー
pl_pl: Krawędzie
ru_ru: Границы
sk_sk: Hranice
sv_se: Ramar

# #31564
source: Low list
bs_ba: Niska lista
de_de: Kleine Liste
es_es: Lista baja
es_mx: Lista baja
fi_fi: Matala lista
it_it: Elenco ridotto
ja_jp: 下位リスト
pl_pl: Mała lista
ru_ru: Список снизу
sk_sk: Nízky zoznam
sv_se: Låg lista

# #31565
source: Filenames
bs_ba: Nazivi datoteka
de_de: Dateinamen
es_es: Nombres de archivo
es_mx: Nombres de archivo
fi_fi: Tiedostonimet
it_it: Nomi file
ja_jp: ファイル名
pl_pl: Nazwy plików
ru_ru: Имена файлов
sk_sk: Názvy súborov
sv_se: Filnamn

# #31566
source: CD and case
bs_ba: CD i kutija
de_de: CD und Hülle
es_es: CD y caja
es_mx: CD y carcasa
fi_fi: Levy ja kotelo
it_it: CD e custodia
ja_jp: CDとケース
pl_pl: Płyta CD i etui
ru_ru: CD и кейс
sk_sk: CD a puzdro
sv_se: CD och fodral

# #31567
source: Fallback image
bs_ba: Rezervna slika
de_de: Standardbild
es_es: Imagen por defecto
es_mx: Imagen alternativa
fi_fi: Varakuva
it_it: Immagine di ripiego
ja_jp: フォールバックイメージ
pl_pl: Obraz zastępczy
ru_ru: Резервное изображение
sk_sk: Záložný obrázok
sv_se: Reservbild

# #31568
source: ClearLogo/Art
bs_ba: Pročitajte logo/umetničku sliku
fi_fi: Clearlogo/clearart
ja_jp: クリアロゴ/アート
ru_ru: Логотип/прозрачный арт

# #31569
source: Clearlogo instead of title
bs_ba: Jasan logo umjesto naslova
de_de: Clear-Logo anstatt Titel
es_es: Clearlogo en lugar de título
es_mx: Clearlogo en lugar de título
fi_fi: Korvaa nimi clearlogolla
it_it: Clearlogo invece del titolo
ja_jp: タイトルの代わりにクリアロゴ
pl_pl: Clearlogo zamiast tytułu
ru_ru: Логотип вместо названия
sk_sk: Clearlogo namiesto názvu

# #31570
source: Icon media flags
bs_ba: Ikone medijskih zastava
de_de: Medieninfos als Symbole
es_es: Tipos de contenido iconizados
es_mx: Íconos de indicadores de medios
fi_fi: Kuvakemediatunnisteet
it_it: Icone indicatori multimediali
ja_jp: アイコンメディアフラグ
pl_pl: Ikony flag medialnych
ru_ru: Иконки медиазначками
sk_sk: Ikona vlajky médií
sv_se: Ikonmediaflaggor

# #31571
source: Media flags
bs_ba: Medijske zastavice
de_de: Medieninfos
es_es: Tipos de contenido
es_mx: Indicadores de medios
fi_fi: Mediatunnisteet
it_it: Indicatori multimediali
ja_jp: メディアフラグ
pl_pl: Flagi medialne
ru_ru: Медиазначки
sk_sk: Vlajky médií
sv_se: Mediaflaggor

# #31572
source: Play/pause info
bs_ba: Informacije o reprodukciji/pauziranju
de_de: Play/Pause-Information
es_es: Info reproducción/pausa
es_mx: Información de en reproducción/pausa
fi_fi: Toiston/tauotuksen tiedot
it_it: Info Play/Pausa
ja_jp: 再生/一時停止情報
pl_pl: Informacja o odtwarzaniu/pauzie
ru_ru: Информация воспроизведения/паузы
sk_sk: Informácie o prehratí/pozastavení

# #31573
source: Clock
bs_ba: Sat
de_de: Uhr
es_es: Reloj
es_mx: Reloj
fi_fi: Kello
it_it: Orologio
ja_jp: 時計
pl_pl: Zegar
ru_ru: Часы
sk_sk: Hodiny
sv_se: Klocka

# #31574
source: PVR technical info
bs_ba: Tehničke informacije o PVR-u
de_de: PVR technische Informationen
es_es: Info técnica PVR
es_mx: Información técnica de PVR
fi_fi: Tallentimen tekniset tiedot
it_it: Info tecniche PVR
ja_jp: PVR技術情報
pl_pl: Informacje techniczne PVR
ru_ru: Техническая информация о записи эфира
sk_sk: Technické informácie PVR

# #31575
source: Default selectbox
bs_ba: Zadani okvir za odabir
de_de: Standard Auswahlbox
es_es: Caja de selección por defecto
es_mx: Caja de selección predeterminada
fi_fi: Oletusarvoinen valintalaatikko
it_it: Casella di selezione predefinita
ja_jp: デフォルトのセレクトボックス
pl_pl: Domyślne pole wyboru
ru_ru: Метка выбора по умолчанию
sk_sk: Predvolené výberové pole

# #31576
source: Scrollbar
bs_ba: Traka za pomicanje
de_de: Scrollleiste
es_es: Barra de desplazamiento
es_mx: Barra de desplazamiento
fi_fi: Vierityspalkki
it_it: Barra di scorrimento
ja_jp: スクロール・バー
pl_pl: Pasek przewijania
ru_ru: Ползунок
sk_sk: Posuvník
sv_se: Rullningslist

# #31577
source: Progress graphic
bs_ba: Grafikon napretka
de_de: Fortschrittsgrafik
es_es: Gráfico de progreso
es_mx: Gráfico de progreso
fi_fi: Edistymisgrafiikka
it_it: Grafico di avanzamento
ja_jp: 進行状況のグラフィック
pl_pl: Grafika postępu
ru_ru: Картинка загрузки
sk_sk: Grafika pokroku
sv_se: Framstegsgrafik

# #31578
source: Hide widget label
bs_ba: Sakrij oznaku vidžeta
de_de: Widget-Bezeichnung ausblenden
es_es: Ocultar etiqueta de widget
es_mx: Ocultar etiqueta de widget
fi_fi: Piilota widgetin otsikko
it_it: Nascondi etichetta widget
ja_jp: ウィジェットのラベルを非表示にする
pl_pl: Ukryj etykiete widgetu
ru_ru: Скрыть надпись виджета
sk_sk: Skryť štítok miniaplikácie
sv_se: Dölj widgetetikett

# #31579
source: Pixelsize
bs_ba: Veličina piksela
de_de: Pixelgröße
es_es: Tamaño de pixel
es_mx: Tamaño de pixel
fi_fi: Pikselikoko
it_it: Dimensione pixel
ja_jp: ピクセルサイズ
pl_pl: Rozmiar pikseli
ru_ru: Размер пикселей
sk_sk: Veľkosť pixelov
sv_se: Pixelstorlek

# #31580
source: Effect settings
bs_ba: Postavke efekata
de_de: Effekt-Einstellungen
es_es: Ajustes de efectos
es_mx: Configuración de efecto
fi_fi: Tehosteasetukset
it_it: Impostazioni effetti
ja_jp: エフェクトの設定
pl_pl: Ustawienia efektów
ru_ru: Настройки эффектов
sk_sk: Nastavenia efektov
sv_se: Effektinställningar

# #31581
source: Enable blur / twotone / pixelate
bs_ba: Omogući zamućenje / dvobojno / pikselizaciju
de_de: Unschärfe / Twotone / Pixelate aktivieren
es_es: Activar difuminado / bitono / pixelar
es_mx: Activar desenfoque / dos tonos / pixelar
fi_fi: Käytä sumennusta/kaksisävyisyyttä/pikselöintiä
it_it: Abilita sfocatura / bicolore / pixelato
ja_jp: ぼかし/ツートーン/ピクセル化を有効にする
pl_pl: Włącz rozmycie / dwukolorowość / pikselizację
ru_ru: Включить размытие/чёрно-белый эффект/пикселяцию
sk_sk: Povoliť rozmazanie / dvojfarebné rozlíšenie / pixeláciu

# #31582
source: Effect
bs_ba: Efekat
de_de: Effekt
es_es: Efecto
es_mx: Efecto
fi_fi: Tehoste
it_it: Effetto
ja_jp: エフェクト
pl_pl: Skutek
ru_ru: Эффект
sk_sk: Efekt
sv_se: Effekt

# #31583
source: Show behind slideshow
bs_ba: Prikaži iza slajdova
de_de: Hinter der Slideshow anzeigen
es_es: Mostrar detras de presentación
es_mx: Mostrar detrás de presentación
fi_fi: Näytä kuvaesityksen takana
it_it: Mostra dietro la presentazione
ja_jp: スライドショーの後ろに表示
pl_pl: Pokaż za pokazem slajdów
ru_ru: Показать за слайдшоу
sk_sk: Zobraziť za prezentáciou
sv_se: Visa bakom bildspelet

# #31584
source: Make focused items glow
bs_ba: Učini da fokusirani elementi zasjaju
de_de: Leuchtende Umrandung bei fokussierten Einträgen
es_es: Hacer brillar elementos seleccionados
es_mx: Hacer que los elementos seleccionados brillen
fi_fi: Korosta kohdistetut kohteet loisteella
it_it: Rendi gli oggetti focalizzati incandescenti
ja_jp: 注目のアイテムを光らせる
pl_pl: Spraw, aby skoncentrowane elementy świeciły
ru_ru: Включить сияние у выбранных предметов
sk_sk: Nechajte zaostrené predmety žiariť

# #31585
source: Zoom focused items
bs_ba: Zumiraj fokusirane stavke
de_de: Fokussierte Einträge zoomen
es_es: Zoom de elementos seleccionados
es_mx: Acercar elementos seleccionados
fi_fi: Korosta kohdistetut kohteet zoomauksella
it_it: Zoom elementi focalizzati
ja_jp: フォーカスを当てた項目をズームする
pl_pl: Powiększanie skoncentrowanych elementów
ru_ru: Увеличить выбранные предметы
sk_sk: Priblíženie zameraných položiek

# #31586
source: low
bs_ba: nisko
de_de: Gering
es_es: bajo
es_mx: poco
fi_fi: Kevyt
it_it: basso
ja_jp: 低い
pl_pl: nisko
ru_ru: мало
sk_sk: nízka
sv_se: låg

# #31587
source: medium
bs_ba: srednje
de_de: Mittel
es_es: medio
es_mx: medio
fi_fi: Keskitasoinen
it_it: medio
ja_jp: 中くらい
pl_pl: średnio
ru_ru: средне
sk_sk: stredná
sv_se: medel

# #31588
source: high
bs_ba: visoko
de_de: Stark
es_es: alto
es_mx: mucho
fi_fi: Voimakas
it_it: alto
ja_jp: 高い
pl_pl: wysoko
ru_ru: много
sk_sk: vysoká
sv_se: hög

# #31589
source: Enable auto scrolling for titles
bs_ba: Omogući automatsko skrolovanje za naslove
de_de: Aktiviere automatisches Scrollen für Titel
es_es: Activar desplazamiento automático de títulos
es_mx: Activar autodesplazamiento para títulos
fi_fi: Vieritä nimiä automaattisesti
it_it: Abilita scorrimento automatico titoli
ja_jp: タイトルの自動スクロールを有効にする
pl_pl: Włącz automatyczne przewijanie dla tytułów
ru_ru: Включить автопрокрутку названий
sk_sk: Povoliť automatické posúvanie titulov

# #31590
source: Glow intensity of focused items
bs_ba: Intenzitet sjaja fokusiranih predmeta
de_de: Leuchtintensität der fokussierten Objekte
es_es: Intensidad de brillo de elementos seleccionados
es_mx: Intensidad de brillo de elementos seleccionados
fi_fi: Kohdistettujen kohteiden loistetehosteen voimakkuus
it_it: Intensità incandescenza oggetti focalizzati
ja_jp: フォーカスされたアイテムの発光強度
pl_pl: Intensywność świecenia skupionych przedmiotów
ru_ru: Интенсивность сияния выбранных предметов
sk_sk: Intenzita žiary zameraných predmetov

# #31592
source: List type
bs_ba: Vrsta liste
de_de: Listentyp
es_es: Tipo de lista
es_mx: Tipo de lista
fi_fi: Listan tyyppi
it_it: Tipo di elenco
ja_jp: リストタイプ
ru_ru: Тип списка
sk_sk: Typ zoznamu
sv_se: Listtyp

# #31593
source: Enable auto playing trailers in flix views
bs_ba: Omogući automatsko reproduciranje trejlera u Flick Views-u
de_de: Aktiviere automatische Trailer in den Flix-Ansichten
es_es: Activar reproducción automática de tráilers en vistas flix
es_mx: Activar reproducción automática de avances en vistas Flix
fi_fi: Toista trailerit Flix-näkymissä automaattisesti
it_it: Abilita riproduzione automatica trailer nelle visualizzazioni flix
ja_jp: フリックスビューでトレーラーの自動再生を有効にする
pl_pl: Włącz automatyczne odtwarzanie trailerów w widokach flix
ru_ru: Включить проигрывание трейлеров в видах "фликс"
sk_sk: Povoliť automatické prehrávanie upútavok v zobrazeniach flix

# #31594
source: Stop playback on next
bs_ba: Zaustavi reprodukciju na sljedećem
de_de: Stoppe Wiedergabe bei weiter
es_es: Parar reproducir siguiente
es_mx: Detener reproducción en siguiente
fi_fi: Pysäytä toisto siirryttäessä seuraavaan
it_it: Ferma riproduzione successiva
ja_jp: 次の再生を停止する
pl_pl: Zatrzymaj odtwarzanie na następnym
ru_ru: Остановить воспроизведение при выборе следующего элемента
sk_sk: Zastavte prehrávanie na ďalšom
sv_se: Stoppa uppspelningen på nästa

# #31595
source: Try to hide black bars
bs_ba: Pokušajte sakriti crne trake
de_de: Versuche schwarze Balken auszublenden
es_es: Intentar ocultar barras negras
es_mx: Intentar ocultar barras negras
fi_fi: Pyri piilottamaan mustat palkit
it_it: Prova a nascondere le barre nere
ja_jp: 黒いバーを非表示にしてみてください
pl_pl: Spróbuj ukryć czarne paski
ru_ru: Попытаться скрыть чёрные полосы
sk_sk: Pokúste sa skryť čierne pruhy

# #31596
source: playing
bs_ba: u pokretu
de_de: wird abgespielt
es_es: reproduciendo
es_mx: reproduciendo
fi_fi: toistetaan
it_it: riproduzione in corso
ja_jp: 再生中
pl_pl: odtwarzanie
ru_ru: проигрывается
sk_sk: hranie
sv_se: spelar

# #31597
source: paused
bs_ba: pauzirano
de_de: pausiert
es_es: pausado
es_mx: pausado
fi_fi: tauotettu
it_it: messo in pausa
ja_jp: 一時停止中
pl_pl: pauza
ru_ru: на паузе
sk_sk: pozastavené
sv_se: pausad

# #31598
source: caching
bs_ba: keširanje
de_de: zwischenspeichern
es_es: cacheando
es_mx: cacheando
fi_fi: puskuroidaan
it_it: memorizzazione nella cache in corso
ja_jp: キャッシング
pl_pl: buforowanie
ru_ru: загружается
sk_sk: ukladanie do vyrovnávacej pamäte
sv_se: cachning

# #31599
source: Auto start delay
bs_ba: Odgoda automatskog pokretanja
de_de: Auto-Wiedergabe-Verzögerung
es_es: Retardo de inicio automático
es_mx: Retraso de auto inicio
fi_fi: Automaattialoituksen viive
it_it: Ritardo avvio automatico
ja_jp: 自動開始遅延
pl_pl: Opóźnienie autostartu
ru_ru: Задержка авто-начала
sk_sk: Odloženie automatického štartu

# #31600
source: Use old widget movement
bs_ba: Koristi staro kretanje vidžeta
de_de: Nutze alte Widget-Bewegung
es_es: Usar movimiento antiguo de widget
es_mx: Utilizar movimiento de widget antiguo
fi_fi: Käytä widgettien vanhaa siirtymistä
it_it: Usa vecchio movimento widget
ja_jp: 古いウィジェットの動きを使用する
pl_pl: Użyj starego ruchu widżetu
ru_ru: Использовать старое движение виджетов
sk_sk: Použite starý pohyb miniaplikácií

# #31603
source: Auto playing trailers
bs_ba: Automatsko reproduciranje najava
de_de: Trailer automatisch abspielen
es_es: Reproducir Automáticamente tráilers
es_mx: Reproducir avances automáticamente
fi_fi: Automaattisesti toistuvat trailerit
it_it: Riproduzione automatica trailer
ja_jp: 自動再生トレーラー
pl_pl: Automatyczne odtwarzanie zwiastunów
ru_ru: Авто-проигрывание трейлеров
sk_sk: Upútavky na automatické prehrávanie

# #31604
source: None
bs_ba: Nema
de_de: Keine
es_es: Ninguno
es_mx: Ninguno
fi_fi: Ei mitään
it_it: Nessuno
ja_jp: なし
pl_pl: Brak
ru_ru: Нет
sk_sk: Žiadne
sv_se: Ingen

# #31605
source: Medium
bs_ba: Srednje
de_de: Mittel
es_es: Medio
es_mx: Mediano
fi_fi: Keskitasoinen
it_it: Medio
ja_jp: 中くらい
pl_pl: Średnio
ru_ru: Средне
sk_sk: Stredná
sv_se: Medel

# #31606
source: Maximal
bs_ba: Maksimalno
es_es: Máximo
es_mx: Máximo
fi_fi: Suurin
it_it: Massimo
ja_jp: 最大値
pl_pl: Maksymalnie
ru_ru: Максимально
sk_sk: Maximálne

# #31607
source: On back, jump to first item in widget list
bs_ba: Na poleđini, preskoči na prvu stavku na listi widgeta
de_de: Bei zurück, zum ersten Eintrag in der Widget-Liste springen
es_es: Al retroceder, saltar al primer elemento en la lista de widget
es_mx: Al presionar atrás, volver al primer elemento en la lista de widgets
fi_fi: Paluu takaisin siirtyy widgettilistan ensimmäiseen kohteeseen
it_it: Quando premi indietro, salta al primo elemento nell'elenco dei widget
ja_jp: 背面では、ウィジェット リストの最初の項目にジャンプする
pl_pl: Wstecz, skocz do pierwszego elementu na liście widżetów
ru_ru: При нажатии "назад", вернуться на первый элемент в списке виджетов
sk_sk: Na zadnej strane prejdite na prvú položku v zozname miniaplikácií

# #31608
source: After that, focus home menu
bs_ba: Nakon toga, fokusirajte se na početni meni
de_de: Danach, Hauptmenü fokussieren
es_es: Después, seleccionar menú de inicio
es_mx: Después de eso, seleccionar el menú principal
fi_fi: Sen jälkeen, kohdista aloitusnäytön valikko
it_it: Successivamente, metti a fuoco il menu principale
ja_jp: その後、ホームメニューにフォーカスする
pl_pl: Następnie, skup się na menu głównym
ru_ru: После этого, перевести выбор на главное меню
sk_sk: Potom sa zamerajte na domovskú ponuku
sv_se: Efter det, fokusera hemmeny
